[
	{
		"language_code" : "de",
		"name" : "0.11.C1",
		"description" : "EKG-Screening",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Ein Elektrokardiogramm dient dem Arzt zur Diagnose verschiedener Herzerkrankungen, die mit Veränderungen des Herzrhythmus oder seiner elektrischen Aktivität einhergehen.\", \"preparation\": \"\", \"biomaterials\": \"-\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "1.0.D1.202",
		"description" : "Klinisches Blutbild ohne Leukozytenzahl (venöses Blut)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Ein großes Blutbild ist der grundlegende Labortest, der am häufigsten zur Diagnose pathologischer Prozesse und zur Beurteilung des Gesamtzustandes des Körpers verwendet wird. Bluttests ohne Leukozytenzahl umfassen die Zählung aller Arten von Blutzellen (Erythrozyten, Leukozyten, Thrombozyten) ohne eine Unterteilung der Leukozyten nach Arten, die Bestimmung des Hämoglobinspiegels, des Hämatokrits (Verhältnis von Zellmasse zu Plasma) und die Bestimmung der Erythrozytenindizes (MCV, MCH, MCHC). Bluttests ohne Leukozytenzahl werden häufig für die Diagnose und die Überwachung der Behandlung unterschiedlicher Arten von Anämien verwendet.\", \"preparation\": \"Die Blutentnahme kann über den ganzen Tag verteilt erfolgen, jedoch nicht früher als 3 Stunden nach dem Essen oder Morgens auf leeren Magen. Sauberes Wasser kann wie gewohnt getrunken werden.\", \"biomaterials\": \"Blut mit EDTA\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "1.0.D6",
		"description" : "Klinisches Blutbild mit Leukoformula",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Die klinische Blutanalyse mit der Leukozytenformel ist der wichtigste Labortest, der am meisten bei der Diagnose von pathologischen Prozessen und der Beurteilung des allgemeinen Zustands des Körpers erforderlich ist. Bei einer Blutuntersuchung mit der Leukozytenformel werden alle Arten von Blutzellen (Erythrozyten, Leukozyten, Thrombozyten) sowie die Gesamtzahl der Leukozyten und deren Verteilung nach Arten gezählt. Eine verbindliche Etappe der Untersuchung ist die Mikroskopaufnahme der Leukozytenformel, in der sich neben den Haupttypen von Leukozyten auch stabförmige und segmentierte Neutrophile befinden, deren Zunahme auf einen Entzündungsprozess hinweisen.\", \"preparation\": \"\", \"biomaterials\": \"Blut mit EDTA\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "3.0.A6.203",
		"description" : "D-Dimmer",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"D-Dimer ist ein Fragment des Proteins, das im Blut erscheint, nachdem sich ein Blutgerinnsel aufgelöst hat. Die Erhöhung des Blutspiegels signalisiert den Prozess der Thrombose und kann mit einer Reihe von schweren Erkrankungen in Verbindung gebracht werden, darunter Herzinfarkt, Schlaganfall, verschiedene Infektionen, Blutvergiftung (Sepsis), Präeklampsie, Eklampsie, Nierenversagen und Traumata. Außerdem sind die D-Dimer-Werte generell bei allen schwangeren Frauen erhöht, was kein Hinweis auf eine Erkrankung ist. Ein D-Dimer-Test wird bei Verdacht auf eine tiefe Venenthrombose (DVT) oder eine Pulmonalarterienthromboembolie (PATE) angeordnet. Normale D-Dimer-Werte schließen eine Thrombose aus, während erhöhte Werte Anlass für weitere Labor- und Instrumentenuntersuchungen sind.\", \"preparation\": \"Die Blutentnahme kann morgens auf leeren Magen erfolgen. Sauberes Wasser kann wie gewohnt getrunken werden.\", \"biomaterials\": \"Blut mit Zitrat\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.1.A1.201",
		"description" : "Alanin-Aminotransferase (ALT)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"ALT ist ein intrazelluläres Enzym, das am Aminosäurestoffwechsel beteiligt ist. Es gehört zur Gruppe der Aminotransferasen. Die ALT-Aktivität ist am höchsten in der Leber und den Nieren und am niedrigsten im Herzen und in der Skelettmuskulatur. Die ALT-Werte steigen an, wenn Zellschäden auftreten. ALT wird meist zusammen mit ACT, einem anderen entrazellulären Enzym, getestet. Sie werden am häufigsten zur Diagnose verschiedener Lebererkrankungen und Herzmuskelschäden eingesetzt. Bei einer akuten Virushepatitis kommt es meist einige Tage vor dem Auftreten klinischer Symptome wie Gelbsucht zu einem Anstieg von ALT und anderen Leberenzymen. \\nIn der klinischen Praxis verwenden die Ärzte das Verhältnis der AST- und ALT-Werte im Blutserum. Dieser Wert wird als De-Ritis-Koeffizient bezeichnet. Bei gesunden Menschen liegt das De-Ritis-Verhältnis zwischen 0,9 und 1,7. Wenn die AST- und ALT-Werte erhöht sind, wird dieser Koeffizient verwendet, um die Ursache der Fermentämie zu bestimmen. Wenn die Leberzellen geschädigt sind, beispielsweise wenn Hepatitis auftritt, steigt der ALT-Spiegel stärker an als der AST-Spiegel, wodurch der De-Ritis-Koeffizient sinkt.\", \"preparation\": \"Sie können tagsüber Blut spenden, frühestens 3 Stunden nach einer Mahlzeit. Während dieser Zeit können Sie Wasser trinken. Halten Sie sich am Vortag an Ihre normale Ernährung, aber vermeiden Sie Alkohol.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.1.A2.201",
		"description" : "Aspartat-Aminotransferase (AST)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"AST ist ein intrazelluläres Enzym, das am Aminosäurestoffwechsel beteiligt ist. Es gehört zur Gruppe der Aminotransferasen und ist in verschiedenen Organen und Geweben weit verbreitet. Am aktivsten ist AST in den Herzmuskelzellen, dann in der Reihenfolge Leber, Skelettmuskeln, Gehirn und Nieren. Ein hoher AST-Gehalt liegt in jungen roten Blutkörperchen vor. AST ist normalerweise im Blut erhöht, wenn Zellen, die das Enzym enthalten, zerstört werden. \\nALT wird meist zusammen mit AST, einem anderen intrazellulären Enzym, getestet. Sie werden am häufigsten zur Diagnose verschiedener Leber-, Herzmuskel- und Skelettmuskelerkrankungen eingesetzt. Bei einem akuten Myokardinfarkt beginnt die AST-Aktivität nach 6-12 Stunden anzusteigen und erreicht nach 24-48 Stunden ihr Maximum. Die AST-Werte kehren 4-6 Tage nach Beginn der Ischämie auf den Normalwert zurück. Intensives Muskeltraining kann zu einem vorübergehenden Anstieg der AST-Werte führen.\\nDas AST\/ALT-Verhältnis (de Ritis-Verhältnis) liegt normalerweise zwischen 0,9 und 1,7. Bei einer Leberzellschädigung sinkt das de-Ritis-Verhältnis. Bei einem Myokardinfarkt steigt das Verhältnis an.\", \"preparation\": \"Sie können tagsüber Blut spenden, frühestens 3 Stunden nach einer Mahlzeit. Während dieser Zeit können Sie Wasser trinken. Halten Sie sich am Vortag an Ihre normale Ernährung, aber vermeiden Sie Alkohol.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.2.A3.201",
		"description" : "Kreatinin",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Kreatinin ist eine Substanz, die von Natur aus aus Eiweiß besteht. Sie bildet sich im Muskelgewebe während des Trainings durch den Abbau von Kreatinphosphat, das Energie freisetzt und Kreatinin bildet. Die Konzentration von Kreatinin im Blut ist relativ konstant und hängt vom Volumen der Muskelmasse ab. Kreatinin wird über die Nieren ausgeschieden: Es gelangt durch Filtration in den Urin und wird nicht in die Tubuli rückresorbiert oder ausgeschieden. Eine erhöhte Serumkreatininkonzentration bei konstanter Muskelmasse deutet auf eine verminderte glomeruläre Filtrationsrate hin. Die Kreatininanalyse wird in der Regel zur Beurteilung der Nierenfunktion gleichzeitig mit der Bestimmung des Harnstoffspiegels durchgeführt. Kreatinin wird in die Berechnung der glomerulären Filtrationsrate durch den endogenen Kreatininabbau einbezogen. Dies wird als Rehberg-Test bezeichnet. Die Kreatininwerte im Serum werden durch die Kreatininproduktion in den Muskeln und durch die aufgenommenen Nahrungsmittel beeinflusst. Niedrige Werte sind aufgrund einer verminderten Muskelmasse oder einer Schwangerschaft möglich.\", \"preparation\": \"Sie können tagsüber Blut spenden, frühestens 3 Stunden nach einer Mahlzeit. Während dieser Zeit können Sie Wasser trinken. Halten Sie sich am Vortag an Ihre normale Ernährung, aber vermeiden Sie Alkohol.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.2.A4.201",
		"description" : "Harnstoff",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Harnstoff ist das wichtigste Endprodukt des Eiweißstoffwechsels. Der Körper scheidet ihn mit dem Urin aus und entledigt sich so auch des überschüssigen Stickstoffs. Der Harnstoffspiegel im Blut spiegelt das Verhältnis von Harnstoffbildung und Harnstoffausscheidung wieder. Die Rate der Harnstoffsynthese steigt beim Verzehr von eiweißreichen Lebensmitteln, nach erhöhtem Eiweißabbau, z. B. nach Hunger oder bei Gewebeschäden, und nach intensiver körperlicher Betätigung an. \\nDie Harnstoffkonzentration im Blut ist bei Frauen in der Regel etwas niedriger als bei Männern. Deutlich erhöhte Harnstoffwerte im Blut weisen in der Regel auf eine eingeschränkte Nierenfunktion hin. In der Regel werden Harnstoff- und Kreatinintests gleichzeitig zur Beurteilung der Nierenfunktion herangezogen. Kommt es zu einem Leberversagen aufgrund einer beeinträchtigten Fähigkeit zur Synthese verschiedener Stoffe, kann der Harnstoffspiegel im Blut sinken.\\nEin Harnstoff-Bluttest kann morgens auf nüchternen Magen oder tagsüber durchgeführt werden. Es ist erforderlich, vor dem Test mindestens 3 Stunden nüchtern zu sein. Halten Sie sich am Tag vor dem Test an Ihre normale Ernährung, aber vermeiden Sie Alkohol.\\nDie Kosten für Harnstoff-Bluttests sind von Stadt zu Stadt unterschiedlich. Sie können die Kosten in Ihrer Region auf der Website prüfen.\", \"preparation\": \"Sie können tagsüber Blut spenden, frühestens 3 Stunden nach einer Mahlzeit. Während dieser Zeit können Sie Wasser trinken. Halten Sie sich am Vortag an Ihre normale Ernährung, aber vermeiden Sie Alkohol.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.3.A2.201",
		"description" : "C-reaktives Protein",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Das C-reaktive Protein (CRP) ist ein hochempfindlicher und hochspezifischer Indikator für den laufenden Entzündungsprozess. Als Hauptprotein der akuten Entzündungsphase steigt CRP innerhalb von 6-10 Stunden nach Ausbruch der Krankheit, eines Traumas oder einer Operation an. CRP reagiert schnell auf eine Zunahme der Schwere des Prozesses oder eine Verbesserung des Zustands: Es sinkt innerhalb von 48 Stunden, wenn der Verlauf der postoperativen Phase günstig ist.  Der Bluttest auf C-reaktives Protein wird zur Bewertung der Aktivität des Entzündungsprozesses, zur Überwachung seiner Dynamik, zur Auswahl einer geeigneten Behandlung und zur Kontrolle seiner Wirksamkeit eingesetzt. Erhöhte C-reaktive Proteine werden häufig bei Patienten mit rheumatischen Erkrankungen (z. B. rheumatoide Arthritis) beobachtet.\\nDie Konzentrationen des C-reaktiven Proteins im Blut sind nicht nur bei entzündlichen Erkrankungen von Bedeutung. Erhöhte CRP-Werte können ein unabhängiger Risikofaktor für Atherosklerose und kardiovaskuläre Komplikationen sein.\", \"preparation\": \"Sie können tagsüber Blut spenden, frühestens 3 Stunden nach einer Mahlzeit. Während dieser Zeit können Sie Wasser trinken. Halten Sie sich am Vortag an Ihre normale Ernährung, aber vermeiden Sie Alkohol.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.4.A1.205",
		"description" : "Glukose",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Glukose ist ein Monosaccharid und die Hauptenergiequelle des Körpers. Das Testen des nüchternen Blutzuckerspiegels ist der wichtigste Labortest für die Diagnose von Diabetes mellitus. Die Blutzuckerkonzentration wird durch eine Vielzahl von Hormonen reguliert: Insulin, Glukagon, somatotropes Hormon, thyreotropes Hormon, T3- und T4-Hormone, Cortisol und Adrenalin. \\nDie Bestimmung der Glukose im Blut dient der Diagnose und der Überwachung der Behandlung von Diabetes mellitus (Typ 1 und 2), der Untersuchung von Risikopatienten für Diabetes, Leber- und Bauchspeicheldrüsenerkrankungen und Fettleibigkeit.\", \"preparation\": \"Es wird empfohlen, die Blutprobe morgens nach 10-12 Stunden Fasten zu entnehmen. Bleiben Sie am Vortag bei Ihrer normalen Ernährung und trinken Sie keinen Alkohol.\", \"biomaterials\": \"Blut mit Natriumfluoridserum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.5.A9.201",
		"description" : "Überempfindliches C-reaktives Protein",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Erhöhte Werte des C-reaktiven Proteins sind ein Zeichen für eine Entzündung im Körper. Diese Anwendung ist unverzichtbar bei der Diagnose von bakteriellen Infektionen, postoperativen Komplikationen und kann auch die Entwicklung von Atherosklerose, Herz-Kreislauf-Erkrankungen und deren Komplikationen (Herzinfarkt, Schlaganfall) anzeigen. Das Risiko für kardiovaskuläre Komplikationen bei Patienten mit erhöhtem CRP steigt bei Vorliegen anderer Parameter, die außerhalb der Referenzwerte liegen (erhöhtes Cholesterin, Homocystein usw.).\", \"preparation\": \"Die Blutentnahme erfolgt aus der Vene und kann zu jeder Tageszeit erfolgen, jedoch nicht früher als 3 Stunden nach einer Mahlzeit oder morgens auf leeren Magen. Sauberes Wasser kann wie gewohnt getrunken werden. Am Vortag sollten Sie sich an die übliche Diät halten, schließen Sie die Einnahme von Alkohol aus.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.7.A5.201",
		"description" : "Magnesium",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Magnesium ist ein Spurenelement, das für das Funktionieren des Körpers eine wichtige Rolle spielt. Es ist ein Aktivator der meisten Enzymsysteme und spielt eine wichtige Rolle bei der Leitung neuromuskulärer Impulse. Magnesium ist an der Wärmeregulierung des Körpers, am Stoffwechsel von Kalzium, Natrium, Ascorbinsäure und Phosphor, an der Synthese von Phospholipiden beteiligt, wirkt gefäßerweiternd und verhindert die Aggregation der roten Blutkörperchen.\\nDer Test wird bei Erkrankungen des Nervensystems (Tremor, Krampfanfälle, Übererregbarkeit), bei der Beurteilung der Schilddrüse, der Nieren- und Nebenniereninsuffizienz, bei Herzrhythmusstörungen und bei Gestose eingesetzt.\\nHypermagnesiämie: Dehydratation, akutes und chronisches Nierenversagen, Trauma, Nebenniereninsuffizienz, Morbus Addison, Hypothyreose, systemischer Lupus erythematodes, multiples Myelom.\\nHypomagnesiämie: unzureichende Aufnahme von Magnesium mit der Nahrung; gestörte intestinale Absorption von Magnesium aufgrund der Entwicklung eines Malabsorptionssyndroms, unkontrollierbares Erbrechen und Durchfall, Wurmbefall, Darmtumore; eiweißarme Ernährung, akute Pankreatitis, Hypoparathyreoidismus, chronischer Alkoholismus, Glomerulonephritis, Hyperaldosteronismus, diabetische Azidose, übermäßiges Stillen\", \"preparation\": \"Die Blutentnahme kann über den ganzen Tag verteilt erfolgen, jedoch nicht früher als 3 Stunden nach dem Essen oder Morgens auf leeren Magen. Sauberes Wasser kann wie gewohnt getrunken werden.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.8.A1.201",
		"description" : "Eisen",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Eisen ist ein lebenswichtiger Mikronährstoff, der Bestandteil des Hämoglobins und anderer Atmungspigmente ist. Es sorgt für den Sauerstofftransport zum Gewebe und die Gewebeatmung. Es ist an der Hämatopoese und den Redoxreaktionen des Körpers beteiligt. Eisen ist am Porphyrin-Stoffwechsel, der Kollagensynthese und der Funktion des Immunsystems beteiligt. Es gelangt über die Nahrung in den Körper, wird im Darm absorbiert und dann mithilfe des Proteins Transferrin von der Darmwand zu den Vorläufern der Erythrozyten und den Makrophagen transportiert. 20% des Eisens werden als Ferritin und Hämosiderin gespeichert.\\nDer Test wird für das Screening, die Differentialdiagnose von Anämie und die Beurteilung der Behandlung verwendet. Eisen wird auch getestet, wenn eine Eisenüberdosierung möglich ist. Schwerer Eisenmangel geht mit einer Abnahme des Hämoglobinspiegels einher. Um einen latenten Eisenmangel zu diagnostizieren, sollten Ferritin, Transferrin und LFSS getestet werden.\\nEine erhöhte Eisenkonzentration ist auf verschiedene Weisen schädlich: Hämolytische und aplastische Anämie, Hämochromatose, akute Leukämie, akute Hepatitis, Vitamin-B6-Mangel, Thalassämie, übermäßige parenterale Eisenpräparate, wiederholte Bluttransfusionen, Nephritis, Bleivergiftung.\\nVerringerung der Eisenkonzentration: Eisenmangelanämie, Remission der perniziösen Anämie, akute und chronische Infektionskrankheiten, bösartige Tumore, Hepatitis, Leberzirrhose, Nephrose, Hypothyreose.\", \"preparation\": \"Die Blutentnahme kann über den ganzen Tag verteilt erfolgen, jedoch nicht früher als 3 Stunden nach dem Essen oder Morgens auf leeren Magen. Sauberes Wasser kann wie gewohnt getrunken werden.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.9.A13",
		"description" : "Vitamin B2 (Riboflavin)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Vitamin B2 (Riboflavin) ist notwendig für die Bildung roter Blutkörperchen, von Antikörpern, für die Regulierung des Wachstums und der Fortpflanzungsfunktion sowie für die Gesundheit der Haut.\\nRiboflavinmangel äußert sich durch Cheilitis, eckige Stomatitis, Glossitis, seborrhoische Dermatitis an den Nasolabialfalten, Nasenflügeln, Ohren und Augenlidern. Es kann zu Veränderungen an den Sehorganen kommen: Photophobie, Hornhautvaskularisation, Bindehautentzündung, Keratitis sowie Anämie und nervöse Störungen, die sich in Muskelschwäche, brennenden Schmerzen in den Beinen usw. äußern.\", \"preparation\": \"Die Blutentnahme kann über den ganzen Tag verteilt erfolgen, jedoch nicht früher als 3 Stunden nach dem Essen oder Morgens auf leeren Magen. Sauberes Wasser kann wie gewohnt getrunken werden.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.9.A2.202",
		"description" : "Vitamin B 1 (Thiamin)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Vitamin B1 (Thiamin) ist eine Substanz, die am Stoffwechsel von Kohlenhydraten und Aminosäuren, an der Gehirntätigkeit und an der Myelinisierung der peripheren Nervenfasern beteiligt ist. Der menschliche Körper kann es nicht selbst herstellen. Vitamin B1 ist wasserlöslich und seine Reserven im Körper sind begrenzt, so dass es dem Körper regelmäßig durch Nahrung oder durch Medikamente zugeführt werden muss. Ein Vitamin-B1-Mangel kann innerhalb von 21 Tagen auftreten, wenn die Zufuhr begrenzt ist. Zu den thiaminreichen Lebensmitteln gehören Vollkornprodukte, Fleisch, Meeresfrüchte, Nüsse, Bohnen und Hülsenfrüchte.\", \"preparation\": \"Die Blutentnahme kann über den ganzen Tag verteilt erfolgen, jedoch nicht früher als 3 Stunden nach dem Essen oder Morgens auf leeren Magen. Sauberes Wasser kann wie gewohnt getrunken werden. Es wird empfohlen, Vitaminpräparate und Nahrungsergänzungsmittel auszuschließen.\", \"biomaterials\": \"Blut mit EDTA\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.9.A4.202",
		"description" : "Vitamin B6 (Pyridoxin)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Vitamin B6 ist eine Sammelbezeichnung für eine Gruppe von drei wichtigen wasserlöslichen Substanzen für den menschlichen Körper: Pyridoxin, Pyridoxamin und Pyridoxal. Bei der Einnahme werden sie in die aktive Form, das Pyridoxalphosphat, umgewandelt, das ein wichtiges Coenzym ist, die Funktion der Nervenzellen unterstützt und an der Erythropoese beteiligt ist, die Funktion der Immunzellen unterstützt, für die Glukoseverdauung und die Transaminierung von Aminosäuren benötigt wird und eine wichtige Rolle im Fettstoffwechsel spielt.\", \"preparation\": \"Die Blutentnahme kann über den ganzen Tag verteilt erfolgen, jedoch nicht früher als 3 Stunden nach dem Essen oder Morgens auf leeren Magen. Sauberes Wasser kann wie gewohnt getrunken werden. Es wird empfohlen, Vitaminpräparate und Nahrungsergänzungsmittel auszuschließen.\", \"biomaterials\": \"Blut mit EDTA\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.9.A5.201",
		"description" : "Vitamin B9 (Folsäure)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"B9, oder Folsäure, eines der wasserlöslichen B-Vitamine, ist für den menschlichen Körper lebenswichtig. In geringen Mengen wird es im Darm gebildet und kann im Körper in Form von Folacin gespeichert werden. Der größte Teil des Vitamins B9 in Form von Folat stammt aber aus der Nahrung. Hülsenfrüchte, Grünzeug, Kohl, Tomaten, Spinat, Spargel, Leber, Nieren und Fleisch sind am reichsten an Folsäure. Die Aufnahme von Vitamin B9 erfolgt im Dünndarm, wo das Vitamin unter dem Einfluss von Enzymen des Folsäurezyklus in eine aktive Form umgewandelt wird. Seine Hauptaufgabe ist die Teilnahme an der Synthese von DNA und Aminosäuren. Die aktive Form von Folsäure ist wichtig für Methylierungsprozesse.\", \"preparation\": \"Die Blutentnahme kann über den ganzen Tag verteilt erfolgen, jedoch nicht früher als 3 Stunden nach dem Essen oder Morgens auf leeren Magen. Sauberes Wasser kann wie gewohnt getrunken werden. Es wird empfohlen, Vitaminpräparate und Nahrungsergänzungsmittel auszuschließen.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.9.A6.201",
		"description" : "Vitamin B12 (Cyancobalamin)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Der Vitamin-B12-Test zeigt ein Ungleichgewicht im Körper an. Er wird zur Diagnose von Anämie und neurologischen Erkrankungen verwendet. B12 ist das einzige wasserlösliche Vitamin, das sich in der Leber anreichern kann. Daher kann die Konzentration dieses Vitamins im Blut bei einer chronischen Lebererkrankung ansteigen.\", \"preparation\": \"Die Blutentnahme kann über den ganzen Tag verteilt erfolgen, jedoch nicht früher als 3 Stunden nach dem Essen oder Morgens auf leeren Magen. Sauberes Wasser kann wie gewohnt getrunken werden. Es wird empfohlen, Vitaminpräparate und Nahrungsergänzungsmittel auszuschließen.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "4.9.A8.201",
		"description" : "25-OH-Vitamin D, gesamter (Calciferol)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Vitamin D ist eine Gruppe von biologisch aktiven Substanzen (u. a. Cholecalciferol und Ergocalciferol). Vitamin D reguliert den Kalzium- und Phosphorstoffwechsel, fördert die Aufnahme von Vitamin A, hat immunmodulatorische, onkoprotektive Wirkung. Seine Werte im Blut nehmen mit dem Alter und der Schwangerschaft ab und können auch in Abhängigkeit von der Sonneneinstrahlung variieren: Die Werte sind im Spätsommer am höchsten und im Frühjahr am niedrigsten. Um den Vitamin-D-Spiegel im Körper zu beurteilen, ist der universellste Laborindikator die 25-Hydroxy-Cholecalciferol-Konzentration.\", \"preparation\": \"Die Blutentnahme kann über den ganzen Tag verteilt erfolgen, jedoch nicht früher als 3 Stunden nach dem Essen oder Morgens auf leeren Magen. Sauberes Wasser kann wie gewohnt getrunken werden.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "50.0.H120.900",
		"description" : "Insulinresistenz",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Bei der Insulinresistenz handelt es sich um eine Reihe von Labortests zur Bewertung der bestehenden Störung des Kohlenhydratstoffwechsels. Diese Untersuchung kann für Patienten nützlich sein, die übergewichtig sind und andere Anzeichen des metabolischen Syndroms aufweisen: Bluthochdruck, Störungen des Blutlipidprofils. \", \"preparation\": \"Es wird empfohlen, eine Blutprobe in der ersten Tageshälfte, auf leeren Magen (8-14 Stunden zwischen den Mahlzeiten) zu machen, wobei es erlaubt ist, stilles Wasser zu trinken.\", \"biomaterials\": \"Blut mit Natriumfluoridserum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "50.0.H4.803",
		"description" : "Biochemischer Bluttest, basisch",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Zu den biochemischen Bluttests gehören diejenigen, die zur Beurteilung der Leber, der Nieren, des Kohlenhydratstoffwechsels und des Atheroskleroserisikos benötigt werden. Dieser Test wird oft einfach als \\\"Blutchemie\\\" bezeichnet. Lassen Sie ihn sich beim Arzt oder ambulant im Krankenhaus verordnen. Wenn es keine gesundheitlichen Probleme gibt, sollte der Test einmal im Jahr durchgeführt werden.\", \"preparation\": \"\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "50.0.H94.203",
		"description" : "Gerinnungsmessung, Screening",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Ein Koagulogramm ist eine umfassende hämatologische Analyse, die die Gerinnungsfähigkeit des Blutes und seine fibrinolytische Aktivität beurteilt. Die Untersuchung kann unterschiedlich benannt sein: Koagulogramm, Hämostasiogramm, Blutgerinnungstest. Diese Reihe von Labortests wird normalerweise für Untersuchungen vor Operationen, während der Schwangerschaft und vor der Verschreibung von Medikamenten, die die Blutgerinnung beeinflussen, verwendet.\", \"preparation\": \"Blut für das Koagulogramm wird nur aus einer Vene entnommen, am besten morgens, auf nüchternen Magen, d.h. nicht früher als 8 Stunden nach einer Mahlzeit. Sie können stilles Wasser trinken. Das Labor muss unbedingt vor der Einnahme von Medikamenten gewarnt werden, die das Gerinnungssystem beeinflussen: Fraxiparin, Clexane, Warfarin, Pradaxa und ähnliche Medikamente sowie die Einnahme von Aspirin oder nicht-steroidalen entzündungshemmenden Medikamenten.\", \"biomaterials\": \"Blut mit Zitrat\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "50.0.H95.201",
		"description" : "Lipidprofil, basisch",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Das Lipidprofil umfasst den allgemeinen Cholesterinwert sowie die einzelnen Fraktionen:\\ndas \\\"gute\\\" HDL-Cholesterin, das \\\"schlechte\\\" LDL-Cholesterin, \\ndas VLDL-Cholesterin und die Triglyceride. \\n\\nErhöhte Werte von Triglyceriden sowie LDL und VLDL tragen zur Entwicklung von Atherosklerose, der Bildung von \\\"Cholesterin-Plaques\\\" an den Wänden der Blutgefäße, zur Entwicklung von Herz-Kreislauf-Erkrankungen bei und können schließlich zu Herzinfarkt und Schlaganfall führen. Es ist wichtig, Ihren Cholesterinspiegel zu kontrollieren, wenn Sie Ihre Ernährung und Ihr Gewicht ändern, wenn Sie älter werden und wenn Sie cholesterinsenkende Medikamente einnehmen.\", \"preparation\": \"\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "6.1.D1.401",
		"description" : "Allgemeiner Urintest",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Die Urinanalyse umfasst die Beurteilung der physikalisch-chemischen Eigenschaften des Urins und die Mikroskopie des Sediments. Patienten mit Nierenerkrankungen wird sie in der Dynamik zur Beurteilung des Zustandes und zur Kontrolle der Therapie verschrieben. Es wird empfohlen, dass gesunde Menschen diesen Test ein- bis zweimal im Jahr im Rahmen der Präventivmedizin durchführen lassen.\", \"preparation\": \"\", \"biomaterials\": \"Harn\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "7.1.A1.201",
		"description" : "Schilddrüsenhormon (TTH)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"TTH (Thyreotropin) - wird von der Hypophyse produziert und stimuliert die Synthese und Freisetzung von Schilddrüsenhormonen - Tyroxin und Trijodthyronin - ins Blut. Die Diagnose einer Schilddrüsenfehlfunktion wird in der Regel mit der Bestimmung des TTH-Spiegels im Blut begonnen. Der Spiegel der wichtigsten Schilddrüsenhormone steht in umgekehrter Beziehung zur TSH-Konzentration, so dass die Bestimmung des Spiegels der Schilddrüsenhormone (T3,T4) allein für die Diagnose nicht ausreichend ist. Es ist besonders wichtig, den TTH-Spiegel im Blut während der Schwangerschaft zu kontrollieren. Bei reduzierter Schilddrüsenfunktion der Mutter und dem Mangel an Schilddrüsenhormonen erhöht sich das Risiko für geburtshilfliche Schwierigkeiten und kann zudem die geistige Entwicklung des Kindes beeinträchtigen. Ein Bluttest zur Bestimmung des TSH-Wertes dient der Einschätzung der Schilddrüse, zur Untersuchung von Schwangeren, zur Substitutionstherapie und zur primären Hypothyreose.\\nUm zuverlässige Testergebnisse zu erhalten, ist es am besten, das Blut morgens (vor 12 Uhr) auf leeren Magen und nach einer erholsamen Nacht zu entnehmen.\", \"preparation\": \"\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "7.2.A3.201",
		"description" : "Prolaktin",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Prolaktin ist ein Hormon des Hypophysenvorderlappens, das die Brustentwicklung und die Milchbildung steuert. Östrogene stimulieren die Prolaktinproduktion. Hohe Prolaktinkonzentrationen verursachen eine Anovulation. Die Hyperprolaktinämie ist eine der Hauptursachen für Fruchtbarkeitsstörungen bei Männern und Frauen. Die Prolaktinsekretion ist pulsierend, mit einem Minimum in der Mitte des Tages und einem Maximum während der Tiefschlafphase. Prolaktin-Konzentrationen in\\nDie Blutkonzentration steigt bei Reizung der Brustwarze, Geschlechtsverkehr, Hypoglykämie, Schwangerschaft, Stillzeit, Stress (insbesondere durch Operationen), Einnahme bestimmter Medikamente, Hypothalamuserkrankungen, Hypothyreose, Hypophysentumoren, einschließlich Prolaktinom (verursacht Amenorrhoe, Amenorrhoe und Galaktie bei Frauen), Leukämie und Hypertonie bei Männern und Frauen.\\nBei Frauen Amenorrhoe und Galaktorrhoe, Unfruchtbarkeit und Funktionsstörungen der Eierstöcke, hemmt die Sekretion von Steroiden\\nin den Eierstöcken, die Reifung des Gelbkörpers und die Sekretion von FSH und LH). Nach der Menopause sinkt die Konzentration von Prolaktin im Blut. Bei Männern geht eine erhöhte Prolaktinkonzentration mit einer Funktionsstörung der Keimdrüsen einher. Der Test wird bei Unfruchtbarkeit, Anovulation, schwerer Menopause, Verdacht auf Hypophysenadenom, Brustkrebs, Gynäkomastie und Azoospermie verschrieben. Dopamin, Noradrenalin, Acetylcholin und Aminobuttersäure wirken hemmend auf die Prolaktinsekretion, während Serotonin und Melatonin stimulierend wirken. \", \"preparation\": \"Es wird empfohlen, in der ersten Tageshälfte auf nüchternen Magen Blut abzunehmen (Wasser kann wie üblich getrunken werden), spätestens 3-4 Stunden nach dem Aufwachen. Vermeiden Sie vor der Blutabnahme körperliche Aktivität und Stress, Abtasten der Brustdrüsen und Sex am Vortag. 1 Stunde vor der Blutabnahme nicht rauchen.\\nDie Blutabnahme sollte stets unter ähnlichen Bedingungen erfolgen, wenn der Index in der Dynamik überwacht wird.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "7.2.A9.201",
		"description" : "Gesamt-Testosteron",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Testosteron ist das wichtigste Androgen des männlichen Körpers. Bei Männern wird es hauptsächlich in den Hoden von den Leydig-Zellen produziert, eine geringere Menge wird von den Zellen der Nebennierenrinde gebildet. In den Zielgeweben wird es in das aktivere\\nDihydrotestosteron umgewandelt. Die Umwandlung von Testosteron wird in der Leber durch Umwandlung in 17-Ketosteroide abgeschlossen. In der Phase der intrauterinen Entwicklung ist Testosteron an der Differenzierung der Geschlechtsorgane bei Jungen beteiligt, und in der Pubertät ist es für die Entwicklung der sekundären Geschlechtsmerkmale verantwortlich. Es ist wichtig für die Aufrechterhaltung einer normalen Genitalfunktion (beeinflusst die Spermatogenese, ist wesentlich für Libido und Potenz), hat eine anabole Wirkung und stimuliert die Erythropoese. Die Testosteronsynthese wird durch LH gesteuert. Seine Plasmakonzentration steigt nach körperlicher Betätigung an. Bei Frauen wird es während der Steroidsynthese in den Follikeln der Eierstöcke und in der retikulären Schicht der Nebennierenrinde gebildet. Im Blut zirkuliert Testosteron zusammen mit hGH und Albumin. Während der Schwangerschaft steigt die Testosteronkonzentration an (etwa 3-4 mal höher als bei einer nicht schwangeren Frau), und gleichzeitig kommt es zu einem Anstieg von hGH. Tägliche Schwankungen des Testosteronspiegels: Maximum in den Morgenstunden, Minimum in den Abendstunden.\\nUmrechnung in nmol\/L: (Konzentration in ng\/ml) x (3,47) = nmol\/L.\", \"preparation\": \"Die Blutentnahme kann über den ganzen Tag verteilt erfolgen, jedoch nicht früher als 3 Stunden nach dem Essen oder Morgens auf leeren Magen. Sauberes Wasser kann wie gewohnt getrunken werden.\\nDie Kontrolle des Indikators in der Dynamik sollte das Blut unter ähnlichen Bedingungen abgegeben werden.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "7.4.A3.403",
		"description" : "Urin Kortisol",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Das Cortisol im Urin ist freies, nicht an Proteine gebundenes Cortisol. Es wird von den Nieren gefiltert und über den Urin ausgeschieden. Das Cortisol im Urin spiegelt direkt die biologisch aktive Form des Hormons wider, die im Blut zirkuliert. Bei einer Niereninsuffizienz sinkt die Konzentration des freien Cortisols im Urin und spiegelt nicht dessen Ausscheidung wider. Übergewicht und körperliche Anstrengung können die Menge des Cortisols erhöhen, das durch den Urin ausgeschieden wurde. Ein Test des Cortisols im Urin wird als Screeningtest zur Feststellung einer Überfunktion der Nebennierenrinde (Cushing-Syndrom oder Hyperkortizismus) verwendet. Eine normale 24-Stunden-Ausscheidung von freiem Cortisol im Urin schließt das Cushing-Syndrom aus. Ist das Ergebnis erhöht oder unklar, wird der Test wiederholt und weitere Untersuchungen durchgeführt. Dies geschieht durch andere Labortests, die das Hyperkortizismus-Syndrom diagnostizieren und seine Ätiologie bestimmen können: ACTH, Cortisol im Blut, 17 CS im Urin oder DHEA im Blut in Kombination mit Funktionstests. Erhöhte Hormonausschüttung: Icenko-Cushing-Syndrom, hypoglykämische Zustände, Depression, Alkoholismus, akute Pankreatitis, posttraumatische und postoperative Zustände.\", \"preparation\": \"Befolgen Sie die Anweisungen Ihres behandelnden Arztes zur Probenentnahme und zum Zeitplan. Vermeiden Sie am Vortag körperlichen und emotionalen Stress, Alkohol und harntreibende Mittel (nur in Absprache mit Ihrem Arzt). Besorgen Sie sich vor der Entnahme der Urinprobe einen sterilen 60-ml-Plastikbehälter für den Transport. Nehmen Sie die Probe nicht beim ersten Urinieren des Tages. Nach dem ersten Urinieren sollten alle weiteren Urinproben in dem sauberen Behälter gesammelt werden. Bewahren Sie den Urin im Kühlschrank auf (nicht einfrieren). Entleeren Sie am nächsten Morgen Ihre Blase und fügen Sie diese Portion Urin der Probe hinzu. Mischen Sie den gesamten Urin, bevor Sie das Volumen messen und aufzeichnen. Füllen Sie etwa 30 ml des gesammelten Urins in ein separates steriles Gefäß und bringen Sie es ins Labor. \\nEin Behälter zum Sammeln des täglichen Urins kann in Arztpraxen erworben werden.\", \"biomaterials\": \"24-Stunden-Urin\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "8.0.A5.201",
		"description" : "Prostata-spezifisches Antigen (PSA) gesamt",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Prostata-spezifisches Antigen (Gesamt-PSA) wird routinemäßig bestimmt :\\n- Bei Männern über 50 Jahren\\n- zum Zeitpunkt der Vorsorgeuntersuchung auf Prostataerkrankungen, einschließlich der Früherkennung eines möglichen Tumorprozesses.\\n- Bei diagnostiziertem Prostatakrebs zur Beurteilung der Wirksamkeit der laufenden Prostatakrebstherapie, des Wiederauftretens von Metastasen.\\n\\nPSA kann nach Zystoskopie, Prostataabtastung, Prostatamassage und Biopsie vorübergehend ansteigen. \\nDas Gesamt-PSA steigt normalerweise mit dem Alter an, sollte aber 4 ng\/ml nicht überschreiten. Wenn erhöhte Gesamt-PSA-Werte festgestellt werden, wird empfohlen, Gesamt- und freies PSA gleichzeitig mit Prozentberechnungen zu bestimmen. Der Prozentsatz des freien PSA ist wichtig für die Berechnung des Krebsrisikos und für die Entscheidung des Arztes, die Prostata biopsieren zu lassen. \\nBei Patienten, bei denen Prostatakrebs diagnostiziert wurde, besteht ein relativer Zusammenhang zwischen dem PSA-Wert im Blut und dem Ausmaß der Tumorausbreitung: \\n- Ein Gesamt-PSA-Wert von mehr als 20 ng\/ml weist auf eine mögliche Invasion der Prostatakapsel hin, \\n- ein Wert von mehr als 40 ng\/ml auf das mögliche Vorhandensein von Metastasen. Nach radikaler Prostatektomie sollte die PSA-Konzentrationen nicht höher als 0,5 ng\/ml sein.\", \"preparation\": \"\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "Ornament.6",
		"description" : "Mammographie",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Ein Mammogramm ist eine Röntgenaufnahme, die Veränderungen in der Brust einer Frau bereits im frühen Stadium erkennen kann. Wird zum Screening oder zur Diagnose verwendet, wenn bei einer Frau bereits eine Wucherung aufgetreten ist oder sogar Krebs diagnostiziert wurde. Um ein qualitativ hochwertiges Bild zu erhalten, wird die Brust auf die untere Platte des Geräts gelegt, während die obere Platte abgesenkt und die Brust für einige Sekunden komprimiert wird. Dann wird der Vorgang in einer anderen Ebene wiederholt. So entsteht ein hochwertiges und informatives Bild in zwei Projektionen... Bei der Diagnose von Brustkrebs wird eine Dreiergruppe verwendet: Mammographie, Brust-Ultraschall und Punktion (oder Biopsie) des Neoplasmas.\\n\\nDie Strahlendosis der Mammographie ist gering, sogar geringer als die der Fluorographie. In den USA wird eine Mammographie alle 2 Jahre ab dem Alter von 50 Jahren empfohlen. In Russland wird diese Untersuchung ab dem 40. Lebensjahr alle 2 Jahre und ab dem 50. Lebensjahr jährlich angeordnet.\", \"preparation\": \"\", \"biomaterials\": \"-\"}}}"
	},
	{
		"language_code" : "de",
		"name" : "Ornament.9",
		"description" : "Plasma Melatonin",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Melatonin ist das wichtigste Hormon der Zirbeldrüse. Sein Spiegel steigt nach Sonnenuntergang an und erreicht nachts seinen Höchstwert im Plasma (bis zu 200 pg\/ml). Die Konzentration sinkt stark bei hellem Lichteinstrahlung (20-40 pg\/ml), weshalb es oft als \\\"Dunkelheitshormon\\\" bezeichnet wird. Veränderungen der Melatoninkonzentration oder des Melatoninrhythmus' wurden in Verbindung mit Schlafstörungen, Jetlag, Depressionen, psychischen Störungen, Schlaganfällen, Stress, hypothalamischer Amenorrhoe, Anorexie, immunologischen Störungen, Pubertät, Schwangerschaft, Krebs und anderen Erkrankungen festgestellt.\", \"preparation\": \"Befolgen Sie die Anweisungen Ihres behandelnden Arztes zur Probenentnahme und zum Zeitplan. Eine besondere Vorbereitung ist nicht erforderlich. Sie sollten jedoch körperlichen und emotionalen Stress sowie Alkohol am Abend vor dem Test vermeiden. Rauchen Sie mindestens 1 Stunde lang vor dem Test nicht.\", \"biomaterials\": \"Blut mit EDTA\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "0.11.C1",
		"description" : "ECG screening",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"ECGs are used by doctors to help diagnose different cardiological diseases associated with cardiac rhythm or electric activity changes.\", \"preparation\": \"\", \"biomaterials\": \"-\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "1.0.D1.202",
		"description" : "Clinical blood count without leukocyte formula (venous blood)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A general blood test is the basic laboratory test most commonly used in diagnosing pathological processes and assessing the overall condition of the body. Blood tests without the leukocyte formula include counting all types of blood cells (erythrocytes, leukocytes, platelets) without dividing the leukocytes by species; determining hemoglobin levels and hematocrit (ratio of cell mass to plasma), and determining erythrocyte indices (MCV, MCH, MCHC). Blood tests without a leukocyte formula are often used in the diagnosis and monitoring of various types of anemia.\", \"preparation\": \"You can take a blood test during the day after not eating for at least 3 hours or in the morning on an empty stomach. You may drink water as usual.\", \"biomaterials\": \"EDTA blood\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "1.0.D6",
		"description" : "Complete blood count with Leukocyte 5-Part Differential (5 DIFF) performed by medical laboratory professionals (venous blood)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"CBC with 5-part differential is a key part of disorder diagnosis and overall health assessments. It is the most in-demand laboratory test. CBC with 5-part differential includes a full blood cell count (red blood cells, white blood cells, and platelets), as well as a full count of white blood cells and leukocyte types. White blood cell flow cytometry is an obligatory test stage. Besides the main WBC types, segmented neutrophils are also determined. Increased levels of these counts indicate inflammation.\", \"preparation\": \"\", \"biomaterials\": \"EDTA blood\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "3.0.A6.203",
		"description" : "D-Dimer",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"D-dimer is a protein fragment that appears in the blood after a blood clot breaks down. An increase in the blood signals the process of thrombus formation and may be associated with a number of serious diseases including heart attack, stroke, various infections, sepsis, preeclampsia, eclampsia, renal failure, and trauma. D-dimer levels are also usually high in pregnant women and are not an indicator of any ailments. D-dimer testing is recommended if deep vein thrombosis (DVT) or pulmonary embolism (PE) are suspected. Normal values ​​of D-dimer exclude thrombosis, and higher values ​​are a good reason to pursue further laboratory and instrumental examination.\", \"preparation\": \"You can take a blood test in the morning on an empty stomach. You can drink water as usual.\", \"biomaterials\": \"Citrate Blood\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.1.A1.201",
		"description" : "Alanine aminotransferase (ALT)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"ALT is an intracellular enzyme that is involved in amino acid metabolism. It belongs to the group of aminotransferases. ALT activity is highest in the liver and kidneys and lowest in the heart and skeletal muscles. ALT levels increase when any cell damage occurs. ALT is most often tested together with ACT, another entracellular enzyme. They are most often used to diagnose various liver diseases and heart muscle damage. When acute viral hepatitis occurs, it most commonly shows an increase in ALT and other liver enzymes a few days before clinical symptoms such as jaundice appear. \\nDoctors in clinical practices use the ratio of AST and ALT values in blood serum. This is known as the de Ritis coefficient. In healthy people, the de Ritis ratio ranges from 0.9 to 1.7. When AST and ALT levels are elevated, this coefficient is used to determine the cause of fermentemia. When liver cells are damaged, such as when hepatitis occurs, ALT level increases more than the AST level, causing the de Rietis coefficient to decrease.\", \"preparation\": \"You can give blood during the day after fasting for at least 3 hours. You can drink clear water during this time. Stick to your normal diet the day before, but avoid drinking alcohol.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.1.A2.201",
		"description" : "Aspartate aminotransferase (AST)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"AST is an intracellular enzyme that is involved in amino acid metabolism. It belongs to the group of aminotransferases and is widely represented in various organs and tissues. AST is most active in cardiac muscle cells, then, in order, the liver, skeletal muscles, brain, and kidneys. High AST content is found in young red blood cells. AST is usually elevated in the blood when cells containing the enzyme are destroyed. \\nALT is most often tested together with ACT, another entracellular enzyme. They are most often used to diagnose various liver, heart muscle, and skeletal muscle diseases. In acute myocardial infarction, ACT activity begins to increase after 6-12 hours and reaches a maximum after 24-48 hours. AST levels return to normal 4-6 days after ischemia begins. Intense muscular exercise may cause a transient increase in AST.\\nThe AST\/ALT ratio (de Ritis ratio) is normally between 0.9-1.7. When hepatic cell damage occurs, the de Ritis ratio decreases. When myocardial infarction occurs, the ratio increases.\", \"preparation\": \"You can give blood during the day after fasting for at least 3 hours. You can drink clear water during this time. Stick to your normal diet the day before, but avoid drinking alcohol.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.2.A3.201",
		"description" : "Creatinine",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Creatinine is a substance that is protein in nature. It forms in muscle tissue during exercise due to creatine phosphate decomposing, releasing energy and forming creatinine. The concentration of creatinine in the blood is relatively constant and depends on the volume of muscle mass. Creatinine is excreted by the kidneys: it enters the urine by filtration and is not reabsorbed or secreted into the tubules. Increased serum creatinine concentration with constant muscle mass indicates decreased glomerular filtration rate. Creatinine analysis is usually used to assess kidney function at the same time that urea levels are tested. Creatinine is included in the calculation of glomerular filtration rate by endogenous creatinine clearance. This is known as a Rehberg test. Serum creatinine levels are influenced by the rate of creatinine production in the muscles, and by what foods you've eaten. Low levels are possible due to reduced muscle mass or pregnancy.\", \"preparation\": \"You can give blood during the day after fasting for at least 3 hours. You can drink clear water during this time. Stick to your normal diet the day before, but avoid drinking alcohol.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.2.A4.201",
		"description" : "Urea",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Urea is the main end product of protein metabolism. The body excretes it through urine, also getting rid of excess nitrogen. Urea levels in the blood reflect the ratio of urea formation and urea excretion. The rate of urea synthesis increases when eating protein-rich foods, after increased protein breakdown such as after starving or due to tissue damage, and after intense physical activity. \\nBlood urea concentration in women is usually slightly lower than in men. Significantly elevated urea levels in the blood usually indicates impaired kidney function. Usually, urea and creatinine tests are used simultaneously to assess kidney function. If liver failure occurs due to an impaired ability to synthesize various substances, the level of urea in the blood may decrease.\\nA urea blood test can be taken in the morning on an empty stomach, or during the day. Fasting for at least 3 hours before the test is required. Stick to your normal diet the day before testing, but avoid alcohol.\\nThe cost of urea blood tests differ across cities. You can check the price in your region through the website.\", \"preparation\": \"You can give blood during the day after fasting for at least 3 hours. You can drink clear water during this time. Stick to your normal diet the day before, but avoid drinking alcohol.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.3.A2.201",
		"description" : "C-reactive protein",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"C-reactive protein (CRP) is a highly sensitive and highly specific indicator of an ongoing inflammatory process. Being the main protein of the acute phase of inflammation, CRP increases within 6-10 hours after the onset of the disease, trauma, or surgery. CRP reacts quickly to an increase in the severity of the process or improvement of the condition: it decreases within 48 hours if the course of the postoperative period is favorable. Blood tests for C-reactive protein are used to evaluate the process of inflammatory activity, monitoring its dynamics, select adequate treatment and control its efficiency. Elevated C-reactive protein is often seen in patients with rheumatic diseases such as rheumatoid arthritis.\\nBlood C-reactive protein concentrations are not only significant in inflammatory diseases. Elevated CRP levels may be an independent risk factor for atherosclerosis and cardiovascular complications.\", \"preparation\": \"You can give blood during the day after fasting for at least 3 hours. You can drink clear water during this time. Stick to your normal diet the day before, but avoid drinking alcohol.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.4.A1.205",
		"description" : "Glucose",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Glucose is a monosaccharide, the main source of energy for the body. The fasting blood glucose test is the main laboratory test in the diagnosis of diabetes mellitus. Blood glucose concentration is regulated by a large number of hormones: insulin, glucagon, somatotropic hormone, thyrotropic hormone, T3 and T4 hormones, cortisol and adrenaline. \\nBlood glucose determination is used to diagnose and monitor the treatment of diabetes mellitus (type 1 and 2); examination of patients at risk for diabetes; liver and pancreatic disease; obesity.\", \"preparation\": \"It is recommended to collect the blood sample in the morning after fasting for 10-12 hours. The day before, stick to your standard diet while not drinking alcohol.\", \"biomaterials\": \"Blood with sodium fluoride, serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.5.A9.201",
		"description" : "C-reactive protein ultrasensitive",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"An increase in the level of C-reactive protein is a sign of an inflammatory process in the body. This is crucial for diagnosing bacterial infections and postoperative complications and can also indicate the development of atherosclerosis, cardiovascular diseases, and complications in cardiovascular diseases such as myocardial infarction or cerebral stroke. The risk of cardiovascular complications in patients with increased CRP increases if other indicators (high cholesterol, homocysteine, etc.) are also higher than reference values.\", \"preparation\": \"You can take a blood test during the day, but at least 3 hours after a meal or in the morning on an empty stomach. You can drink still water as usual. Make sure you adhere to a standard diet the day before, try to avoid alcohol.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.7.A5.201",
		"description" : "Magnesium",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Magnesium is a trace element that plays a vital role in the functioning of the body. It is an activator of most enzyme systems and plays an important role in conducting neuromuscular impulses. Magnesium is involved in body thermoregulation, thee metabolism of calcium, sodium, ascorbic acid, and phosphorus, in the synthesis of phospholipids, has a vasodilating effect, and prevents red blood cell aggregation.\\n\\nThe test is used for evaluating pathologies of the nervous system such as tremors, seizures, and hyperexcitability. It's also used to evaluate the thyroid gland, for renal and adrenal insufficiencies, in arrhythmias, and in gestosis.\\nHypermagnesemia is marked by dehydration, acute and chronic renal failure, trauma, adrenal insufficiency, Addison's disease, hypothyroidism, systemic lupus erythematosus, and multiple myeloma.\\nHypomagnesemia is marked by the insufficient intake of magnesium through food, impaired intestinal absorption of magnesium due to the development of malabsorption syndrome, uncontrollable vomiting and diarrhea, worm infestations, intestinal tumors, low protein diets, acute pancreatitis, hypoparathyroidism, chronic alcoholism, glomerulonephritis, hyperaldosteronism, diabetic acidosis, and excessive lactation.\", \"preparation\": \"\\nYou can take a blood test during the day after not eating for at least 3 hours or in the morning on an empty stomach. You may drink water as usual. \", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.8.A1.201",
		"description" : "Iron",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Iron is a vital micronutrient that is part of hemoglobin and other respiratory pigments. It provides oxygen transport to tissues and tissue respiration. It participates in hematopoiesis and redox reactions of the body. Iron is involved in porphyrin metabolism, collagen synthesis, and immune system function. It enters the body through food, is absorbed in the intestine, and then transported by transferrin protein from the intestinal wall to erythrocyte precursors and macrophages. 20% of iron is deposited as ferritin and hemosiderin.\\nThe test is used for screening, differential diagnosis of anemia, and evaluating treatment. Iron is also tested if iron overdosing is possible. Severe iron deficiency is accompanied by a decrease in hemoglobin levels. To diagnose latent iron deficiency, ferritin, transferrin, and LFSS should be tested.\\nIncreased iron concentration is harmful in a variety of ways: hemolytic and aplastic anemia, hemochromatosis, acute leukemia, acute hepatitis, vitamin B6 deficiency, thalassemia, excessive parenteral iron preparations, repeated blood transfusions, nephritis, lead intoxication.\\nReduction of iron concentration: iron deficiency anemia, remission of pernicious anemia, acute and chronic infectious diseases, malignant tumors, hepatitis, cirrhosis of the liver, nephrosis, hypothyroidism.\", \"preparation\": \"You can take a blood test during the day after not eating for at least 3 hours or in the morning on an empty stomach. You may drink water as usual.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.9.A13",
		"description" : "Vitamin B2 (riboflavin)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Vitamin B2 (riboflavin) is necessary for the formation of red blood cells and antibodies. Vitamin B2 regulates human growth and reproductive function. It is also important for skin health. Riboflavin deficiency causes cheilitis, angular stomatitis, glossitis, and seborrheic dermatitis on the nasolabial folds, wings of the nose, ears, and eyelids. During B2 deficiency, there may be changes in the eyes and related vision organs. Photophobia, corneal vascularization, conjunctivitis, and keratitis may occur. B2 deficiency can also cause anemia and nervous disorders manifested by muscle weakness and burning pain in the legs. \", \"preparation\": \"You can take a blood test during the day after not eating for at least 3 hours or in the morning on an empty stomach. You may drink water as usual.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.9.A2.202",
		"description" : "Vitamin B1 (thiamine)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Vitamin B1 (thiamine) is involved in the metabolism of carbohydrates and amino acids, brain activity, and the myelination of peripheral nerve fibers. The human body can not produce thiamine on its own. Vitamin B1 is also water-soluble. Its reserves in the body are limited, so it must enter the body through food or supplements. Vitamin B1 deficiency may occur within 21 days of a limited intake. Thiamine-rich foods include whole grains, meat, seafood, nuts, and beans.\", \"preparation\": \"You can take a blood test during the day after not eating for at least 3 hours or in the morning on an empty stomach. You may drink water as usual.\", \"biomaterials\": \"EDTA blood\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.9.A4.202",
		"description" : "Vitamin B6 (pyridoxine)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Vitamin B6 is a group name for the three most important water-soluble substances in the human body: pyridoxine, pyridoxamine, and pyridoxal. When ingested, they are converted into the active form, pyridoxal phosphate. This form is an important coenzyme that supports nerve cell function. It also participates in erythropoiesis, which provides immune cell function. It is needed for glucose absorption and transamination of amino acids. it also plays a significant role in fat metabolism.\", \"preparation\": \"You can take a blood test during the day after not eating for at least 3 hours or in the morning on an empty stomach. You may drink water as usual.\", \"biomaterials\": \"EDTA blood\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.9.A5.201",
		"description" : "Vitamin B9 (folic acid)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Vitamin B9, or folic acid, is one of the water-soluble B vitamins. It is vitally important for the human body. It is produced in small amounts in the intestine and can be stored in the form of folacin. However, it should be noted that most of the vitamin B9 in the form of folate comes from food. Legumes, greens, cabbage, tomatoes, spinach, asparagus, liver, kidney, and meat are the best sources of folic acid. Vitamin B9 absorption occurs in the small intestine, under the influence of enzymes. The folate cycle vitamin then turns into an active form. Its main role is to participate in the synthesis of DNA and amino acids. The active form of folate is important in methylation processes.\", \"preparation\": \"You can take a blood test during the day after not eating for at least 3 hours or in the morning on an empty stomach. You may drink water as usual.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.9.A6.201",
		"description" : "Vitamin B12 (cyancobalamin)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Vitamin B12 tests show its balance in the body. It is used to diagnose anemia and neurological diseases. B12 is the only water-soluble vitamin that can accumulate in the liver. Because of this, the concentration of vitamin B12 in the blood may increase during chronic liver disease. \", \"preparation\": \"You can take a blood test during the day after not eating for at least 3 hours or in the morning on an empty stomach. You may drink water as usual.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "4.9.A8.201",
		"description" : "25-OH vitamin D, total (calciferol)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Vitamin D is a group of biologically active substances that regulates the exchange of calcium and phosphorus in the body, promotes the assimilation of vitamin A, and has an immunomodulatory, cancer-protective effect. Its level in the blood decreases with age and during pregnancy, and sun exposure changes the values. In late summer, values go up, and they decrease during the spring. To assess the level of vitamin D in the body, the universal laboratory indicator is the concentration of 25-hydroxy-cholecalciferol.\", \"preparation\": \"\\nYou can take a blood test during the day after not eating for at least 3 hours or in the morning on an empty stomach. You may drink water as usual. \", \"biomaterials\": \"Whey\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "50.0.H120.900",
		"description" : "Insulin Resistance",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Insulin resistance is a set of laboratory tests to assess any existing carbohydrate metabolism disorders. This study can be useful for patients who are overweight and have other signs of metabolic syndrome: high blood pressure, disorders of blood lipid profile. \", \"preparation\": \"It is recommended to take the test during the first half of the day after fasting for 8-14 hours. You can still drink water.\", \"biomaterials\": \"Blood with sodium fluoride, serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "50.0.H4.803",
		"description" : "Blood biochemistry test, standard profile",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A blood biochemistry test yields parameters that help assess hepatic and renal function, the state of carbohydrate exchange, and atherosclerosis risk. This test is so common it is often simply referred to as a “blood biochemistry”. This series of laboratory tests is recommended both in the outpatient and inpatient environment. \\n\\nRecommended frequency: once per year.\", \"preparation\": \"\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "50.0.H94.203",
		"description" : "Coagulogram, screening",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A coagulogram is a comprehensive hematological analysis that allows you to assess the blood coagulation ability and fibrinolytic activity. Alternative names for the test include a hemostasiogram or blood clotting test. This set of laboratory tests is usually prescribed before surgery, during pregnancy, and before the prescription of drugs that affect blood clotting.\", \"preparation\": \"You can take the blood test in the first half of the day, on an empty stomach (avoid eating for 8 hours beforehand). You may drink water as usual. Inform the nurse about any medications you may be taking.\\nIt is critical to inform the laboratory about any medications you may be taking that affect the clotting system indicators: fraxiparin, clexane, warfarin, pradaxa, and other similar drugs, as well as aspirin or non-steroidal anti-inflammatory drugs.\", \"biomaterials\": \"Citrate Blood\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "50.0.H95.201",
		"description" : "Standard lipid profile",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"The standard lipid profile includes data on total cholesterol and its separate fractions: HDLp “good cholesterol”, and LDLp “bad cholesterol”. \\nIt also measures very low density lipoprotein (VLDL) cholesterol and triglycerides levels. High levels of triglycerides, LDLp and VLDL are indicative of atherosclerosis risks, the formation of so-called \\\"cholesterol plaques\\\" on vascular walls, and cardiovascular disease risk, which may ultimately lead to myocardial infarction and cerebral stroke. Cholesterol levels must be monitored when diets and weight change, with age, and if cholesterol reducing drugs are taken.\", \"preparation\": \"\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "6.1.D1.401",
		"description" : "Urinalysis",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A urinalysis, or a clinical urine test, is a physical, chemical, and microscopic examination of urine. Urinalysis over time is recommended to patients with renal disorders to assess their health and monitor their treatment. Healthy individuals are encouraged to undergo this test 1 or 2 times a year as part of a prophylactic approach.\", \"preparation\": \"\", \"biomaterials\": \"Urine\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "7.1.A1.201",
		"description" : "Thyroid stimulating hormone (TSH)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"TSH (thyreotropin) is produced by the pituitary gland and regulates the synthesis and internal secretion of the thyroid hormones thyroxine (T4) and triiodothyronine (T3). Thyroid dysfunction diagnosis usually begins with a TSH blood concentration test. Levels of main thyroid hormones are in reverse correlation with TSH concentration so the test for thyroid hormones (Т3,Т4) is insufficient for a diagnosis. TSH blood concentration monitoring is critical during pregnancy. Thyroid hypofunction and thyroid hormone shortages during pregnancy heighten the risk of obstetric complications and may lead to impaired cognitive function in the baby. A TSH blood test is prescribed to determine thyroid function, during pregnancy screenings, hormone replacement treatment and primary hypothyroidism. To get reliable test results, it is best to give blood in the morning (before 12 a.m.), on an empty stomach.\", \"preparation\": \"\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "7.2.A3.201",
		"description" : "Prolactin",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Prolactin is a hormone of the anterior pituitary gland lobe that regulates breast development and lactation. Estrogens stimulate prolactin production. High concentrations of prolactin cause anovulation. Hyperprolactinemia is one of the main causes of fertility disorders in men and women. Prolactin secretion is pulsatile, reaching the lowest point in the middle of the day and the highest during deep sleep.\\n\\nProlactin concentrations in blood increase during nipple irritation, intercourse, hypoglycemia, pregnancy, lactation, stress (especially stress caused by surgery), the intake of certain drugs, hypothalamic diseases, hypothyroidism, pituitary tumors including prolactinoma (causing amenorrhea, amenorrhea and galactia in women), leukemia, and hypertension in men and women.\\n\\nIn women, amenorrhea and galactorrhea, infertility, and ovarian dysfunction inhibit the secretion of steroids in the ovaries, as well as the maturation of the corpus luteum and secretion of FSH and LH. After menopause, the concentration of prolactin in blood decreases. In men, increased prolactin concentration is accompanied by gonadal dysfunction. The test is prescribed for infertility, anovulation, severe menopause, suspected pituitary adenoma, breast cancer, gynecomastia, and azoospermia. Dopamine, noradrenaline, acetylcholine and aminobutyric acid have inhibitory effects on prolactin secretion, and serotonin and melatonin have stimulating effects. \", \"preparation\": \"It is recommended to collect blood samples during the first half of the day on empty stomach, no later than 3-4 hours after waking up. Water can be drunk as usual. For 24 hours before sample collection, avoid physical activity, stress, mammary gland palpation, and sex. For 1 hour before sample collection, do not smoke.\\nBlood samples should be collected under similar conditions when monitoring changes in the index.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "7.2.A9.201",
		"description" : "Total testosterone",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Testosterone is the main androgen of the male body. In men, it is mainly produced in the testicles by Leydig cells. A smaller amount is also produced by cells of the adrenal cortex. In the targeted tissues, it is converted to the more active dihydrotestosterone. Testosterone conversion is completed in the liver by its conversion to 17-ketosteroids. Testosterone at the stage of intrauterine development is involved in the differentiation of sexual organs in boys, and during puberty it is responsible for the development of secondary sexual characteristics. It is important for maintaining normal genital function, as it affects spermatogenesis and is essential for libido and potency. Testosterone also has an anabolic effect and stimulates erythropoiesis. \\n\\nTestosterone synthesis is controlled by LH. Its concentration in plasma increases after physical activity. In women, it is formed during the synthesis of steroids in the follicles of the ovaries and in the reticular layer of the adrenal cortex. In the blood, testosterone levels are associated with hGH and albumin. During pregnancy, the concentration of testosterone increases by about 3-4x. During this time, there is also an increase in hGH. Testosterone levels vary throughout the day, reaching their maximum in the morning and their minimum at night.\\n\\nConversion to nmol\/L: (concentration in ng\/ml) x (3.47) = nmol\/L.\", \"preparation\": \"You can take a blood test during the day after not eating for at least 3 hours, or in the morning on an empty stomach. You may drink water as usual.\\nBlood samples must be collected under similar conditions each time if measuring the index over time.\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "7.4.A3.403",
		"description" : "Urine cortisol",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Urinary cortisol is free cortisol, not bound to proteins. It is filtered by the kidneys and excreted through the urine. Urinary cortisol directly reflects the biologically active form of the hormone circulating in the blood. If a person has renal insufficiency, the concentration of free cortisol in the urine decreases and does not reflect its secretion. Obesity and physical exertion may increase the amount of cortisol excreted in the urine. A urinary cortisol test is used as a screening test to determine adrenal cortical hyperfunction (Cushing's syndrome or hypercorticism). A normal 24-hour urinary free cortisol excretion excludes Cushing's syndrome. If the result is elevated or questionable, the test is repeated and further investigation occurs. This is done through other lab tests that diagnose hypercorticism syndrome and establish its etiology: ACTH, blood cortisol, 17 CS in urine or blood DHEA in combination with functional tests. Increased hormone release: Icenko-Cushing's syndrome, hypoglycemic states, depression, alcoholism, acute pancreatitis, post-traumatic and post-surgical conditions.\", \"preparation\": \"Follow your referring physician's instructions about sample collection and timing. The day before testing, avoid physical and emotional stress, alcohol, and diuretics (only in agreement with your doctor). Before collecting the urine sample, get a 60ml sterile plastic container to transport. Do not collect the sample from your first urination of the day. After the first urination, all other urination should be collected in the clean container. Store urine in the refrigerator (do not freeze). The next morning, empty your bladder and add this portion of urine to the sample. Mix all the urine before measuring and recording the volume. Take about 30 ml of the collected urine into a separate sterile container and take it to the laboratory. \\nA container for collecting daily urine can be purchased at medical offices.\", \"biomaterials\": \"24-hour urine\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "8.0.A5.201",
		"description" : "Total prostate specific antigen (PSA)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Total prostate-specific antigen (PSA) test is usually recommended in the following cases:\\n - During regular medical check-ups in men over 50\\n - For differential diagnosis of prostate diseases, including early detection of potential tumors. \\n - After a prostate cancer diagnosis, to assess prostate cancer treatment efficacy, to identify recurrences and metastases. \\n\\nTotal normal PSA concentration increases with age but must not exceed 4 ng\/mL. If increased PSA levels are detected in blood serum, we recommend determining total and free PSA levels simultaneously and calculating the percentage ratio. Free PSA percentage is important when evaluating cancer risks and when a doctor needs to make a decision regarding prostate biopsy. \\nPatients who were diagnosed with prostate cancer have a relative correlation between PSA blood concentration and the degree of tumor dissemination:\\n -  total PSA levels of over 20 ng\/mL suggest prostate gland enlargement and over 40 ng\/mL suggest possible metastases\\n - After a radical prostatectomy, PSA concentrations must not exceed 0.5 ng\/mL.\", \"preparation\": \"\", \"biomaterials\": \"Serum\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "Ornament.6",
		"description" : "Mammography",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A mammogram is an X-ray that can detect changes in a woman's mammary gland, even in the early stages of alteration. They are used for screenings or diagnostics when the patient has some formations or has been diagnosed with cancer. To obtain a high-quality image, the breast is placed on the lower plate of the machine, and an upper plate is lowered, compressing the mammary gland for a few seconds. This is then repeated in a different direction, resulting in a high-quality, informative image made of the two projections.\\n\\nThe radiation dose for mammography is small. In the USA, doctors advise getting a mammography once every two years for women aged 50 and over. In the UK, women are checked every three years after they turn 50 years old.\", \"preparation\": \"\", \"biomaterials\": \"-\"}}}"
	},
	{
		"language_code" : "en",
		"name" : "Ornament.9",
		"description" : "Plasma melatonin",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Melatonin is the main hormone of the pineal gland. Its level increases after sunset, reaching its maximum value in plasma at night (up to 200 pg\/ml). The concentration level decreases sharply when exposed to bright light (20-40 pg\/ml), so it is often called the \\\"darkness hormone\\\". Changes in the concentration or rhythm of melatonin secretion have been found in association with sleep disorders, jet lag, depression, mental disorders, stroke, stress, hypothalamic amenorrhea, anorexia, immunological disorders, puberty, pregnancy, cancer, and more.\", \"preparation\": \"Follow your referring physician's instructions about sample collection and timing. No special preparation is required. However, you should avoid physical and emotional stress and alcohol the night before testing. Do not smoke for at least 1 hour before testing.\", \"biomaterials\": \"EDTA Blood\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "0.11.C1",
		"description" : "Cribado de ECG",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"El médico utiliza el electrocardiograma para diagnosticar diversas enfermedades cardíacas que se acompañan de cambios en el ritmo cardíaco o en su actividad eléctrica.\", \"preparation\": \"\", \"biomaterials\": \"-\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "1.0.D1.202",
		"description" : "Conteo sanguíneo clínico sin fórmula leucocitaria (sangre venosa)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Un análisis de sangre general es la prueba de laboratorio básica más utilizada para diagnosticar procesos patológicos y evaluar el estado general del organismo. Los análisis de sangre sin fórmula leucocitaria incluyen el recuento de todos los tipos de células sanguíneas (eritrocitos, leucocitos, plaquetas) sin dividir los leucocitos por especies; la determinación de los niveles de hemoglobina y el hematocrito (relación entre la masa celular y el plasma), y la determinación de los índices eritrocitarios (MCV, MCH, MCHC). Los análisis de sangre sin fórmula leucocitaria se utilizan a menudo en el diagnóstico y seguimiento de diversos tipos de anemia.\", \"preparation\": \"Las muestras de sangre pueden tomarse a lo largo del día, no antes de 3 horas después de una comida o por la mañana en ayunas. Se puede beber agua limpia como de costumbre.\", \"biomaterials\": \"Sangre con EDTA\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "1.0.D6",
		"description" : "Recuento sanguíneo completo con diferencial leucocitario de 5 partes (5 DIFF) realizado por profesionales del laboratorio médico (sangre venosa)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"El análisis clínico de sangre con la fórmula leucocitaria es la principal prueba de laboratorio, la más demandada en el diagnóstico de procesos patológicos y la evaluación del estado general del organismo. Los análisis de sangre con la fórmula leucocitaria incluyen el recuento de todos los tipos de células sanguíneas (eritrocitos, leucocitos, trombocitos), así como el número total de leucocitos y su distribución por tipos. La microscopía de la fórmula leucocitaria es un paso obligatorio del estudio, en el que, además de los principales tipos de leucocitos, se distinguen los neutrófilos estabulados y segmentados, cuyo aumento es indicativo de un proceso inflamatorio.\", \"preparation\": \"\", \"biomaterials\": \"Sangre con EDTA\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "3.0.A6.203",
		"description" : "Dímero D",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"El dímero D es un fragmento de una proteína que aparece en la sangre tras la ruptura de un coágulo. Sus niveles elevados en sangre señalan el proceso de coagulación y pueden asociarse a una serie de enfermedades graves, como el infarto de miocardio, el ictus, diversas infecciones, la sepsis, la preeclampsia, la eclampsia, la insuficiencia renal y los traumatismos. Además, los niveles de dímero D suelen ser elevados en todas las mujeres embarazadas, lo que no es indicativo de ninguna dolencia. La prueba del dímero D está indicada cuando se sospecha una trombosis venosa profunda (TVP), o una embolia pulmonar (TEP). Los valores normales del dímero D descartan la trombosis, y los valores elevados son motivo para realizar más exámenes de laboratorio e instrumentales.\", \"preparation\": \"Puede realizar el análisis de sangre por la mañana en ayunas. Puede beber agua como de costumbre.\", \"biomaterials\": \"Sangre con citrato\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.1.A1.201",
		"description" : "Alanina aminotransferasa (ALT)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La ALT es una enzima intracelular que interviene en el metabolismo de los aminoácidos. Pertenece al grupo de las aminotransferasas. La actividad de la ALT es mayor en el hígado y los riñones, y menor en el corazón y los músculos esqueléticos. Los niveles de ALT aumentan cuando se produce algún daño celular. La ALT se suele analizar junto con la ACT, otra enzima intracelular. Se utilizan con mayor frecuencia para diagnosticar diversas enfermedades hepáticas y daños en el músculo cardíaco. Cuando se produce una hepatitis viral aguda, lo más habitual es que se produzca un aumento de la ALT y de otras enzimas hepáticas unos días antes de que aparezcan síntomas clínicos como la ictericia. \\nLos médicos en la práctica clínica utilizan la relación de los valores de AST y ALT en sangre. Esto se conoce como el coeficiente de Ritis. En personas sanas, éste oscila entre 0.9 y 1.7. Cuando los niveles de AST y ALT son elevados, este coeficiente se utiliza para determinar la causa de la disminución en transaminasas. Cuando las células del hígado están dañadas, como cuando se produce hepatitis, el nivel de ALT aumenta más que el de AST, lo que hace que el coeficiente de Ritis disminuya.\", \"preparation\": \"Puede donar sangre el día después de haber ayunado durante al menos 3 horas. Puede beber agua simple durante este tiempo. Siga su dieta normal el día anterior, pero evite beber alcohol.\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.1.A2.201",
		"description" : "Aspartato aminotransferasa (AST)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La AST es una enzima intracelular que participa en el metabolismo de los aminoácidos. Pertenece al grupo de las aminotransferasas y está ampliamente representada en varios órganos y tejidos. La AST es más activa en las células del músculo cardíaco, seguido del hígado, los músculos esqueléticos, el cerebro y los riñones. Un alto contenido de AST se encuentra en los glóbulos rojos jóvenes. La AST suele ser elevada en la sangre cuando se destruyen las células que contienen la enzima. \\nLa ALT se suele analizar junto con la ACT, otra enzima intracelular. Se utilizan con mayor frecuencia para diagnosticar diversas enfermedades del hígado, del músculo cardíaco y del músculo esquelético. En el infarto de miocardio agudo, la actividad de la ACT comienza a aumentar después de 6-12 horas y alcanza un máximo después de 24-48 horas. Los niveles de AST vuelven a la normalidad a los 4-6 días de iniciada la isquemia. El ejercicio muscular intenso puede provocar un aumento transitorio de la AST.\\nLa relación AST\/ALT (Relación de Ritis) está normalmente entre 0.9-1.7. Cuando se produce un daño celular hepático, la relación de Ritis disminuye. Cuando se produce un infarto de miocardio, la relación aumenta.\", \"preparation\": \"Puede donar sangre el día después de haber ayunado durante al menos 3 horas. Puede beber agua simple durante este tiempo. Siga su dieta normal el día anterior, pero evite beber alcohol.\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.2.A3.201",
		"description" : "Creatinina",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La creatina es una sustancia de naturaleza proteica. Se forma en el tejido muscular durante el ejercicio debido a que el fosfato de creatina se descompone, liberando energía y formando creatinina. La concentración de creatinina en la sangre es relativamente constante y depende del volumen de masa muscular. La creatinina es excretada por los riñones: entra en la orina por filtración y no se reabsorbe ni se secreta en los túbulos. El aumento de la concentración de creatinina sérica con una masa muscular constante indica una disminución de la tasa de filtración glomerular. El análisis de creatinina suele utilizarse para evaluar la función renal al mismo tiempo que se analizan los niveles de urea. La creatinina se incluye en el cálculo de la tasa de filtración glomerular mediante el aclaramiento de creatinina endógena. Esto se conoce como prueba de Rehberg. Los niveles de creatinina en suero están influenciados por la tasa de producción de creatinina en los músculos y por los alimentos que haya ingerido. Es posible que los niveles sean bajos debido a la reducción de la masa muscular o al embarazo.\", \"preparation\": \"Puede donar sangre el día después de haber ayunado durante al menos 3 horas. Puede beber agua simple durante este tiempo. Siga su dieta normal el día anterior, pero evite beber alcohol.\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.2.A4.201",
		"description" : "Urea",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La urea es el principal producto final del metabolismo de las proteínas. El cuerpo la excreta a través de la orina, deshaciéndose también del exceso de nitrógeno. Los niveles de urea en la sangre reflejan la relación entre la formación de urea y su excreción. La tasa de síntesis de urea aumenta cuando se ingieren alimentos ricos en proteínas, después de un aumento en la descomposición de proteínas, por ejemplo después de pasar hambre o por un daño tisular, y después de actividad física intensa. \\nLa concentración de urea en sangre en mujeres suele ser ligeramente inferior a la de los hombres. Los niveles de urea en sangre significativamente elevados suelen indicar un deterioro de la función renal. Por lo general, las pruebas de urea y creatinina se utilizan simultáneamente para evaluar la función renal. Si se produce una insuficiencia hepática debido a un deterioro de la capacidad para sintetizar diversas sustancias, el nivel de urea en la sangre puede disminuir.\\nEl análisis de urea en sangre puede realizarse por la mañana en ayunas o durante el día. Es necesario ayunar durante al menos 3 horas antes de la prueba. Siga su dieta normal el día anterior a la prueba, pero evite el alcohol.\\nEl costo de los análisis de urea en sangre varía según las ciudades. Puede comprobar el precio en su región a través de la página web.\", \"preparation\": \"Puede donar sangre el día después de haber ayunado durante al menos 3 horas. Puede beber agua simple durante este tiempo. Siga su dieta normal el día anterior, pero evite beber alcohol.\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.3.A2.201",
		"description" : "Proteína C Reactiva",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La proteína C reactiva (PCR) es un indicador muy sensible y muy específico del proceso inflamatorio en curso. Al ser la principal proteína de la fase aguda de la inflamación, la PCR aumenta en las 6-10 horas siguientes al inicio de la enfermedad, traumatismo o cirugía. La PCR reacciona rápidamente al aumento de la gravedad del proceso o a la mejora del estado: disminuye en 48 horas si el curso del postoperatorio es favorable.  El análisis de sangre para la proteína C reactiva se utiliza para la evaluación de la actividad del proceso inflamatorio, el seguimiento de su dinámica, la selección del tratamiento adecuado y el control de su eficacia. La elevación de la proteína C reactiva se observa frecuentemente en pacientes con enfermedades reumáticas (por ejemplo, artritis reumatoide).\\nLas concentraciones de proteína C reactiva en sangre no solo son significativas en las enfermedades inflamatorias. Los niveles elevados de PCR pueden ser un factor de riesgo independiente para la aterosclerosis y las complicaciones cardiovasculares.\", \"preparation\": \"Puede donar sangre el día después de haber ayunado durante al menos 3 horas. Puede beber agua simple durante este tiempo. Siga su dieta normal el día anterior, pero evite beber alcohol.\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.4.A1.205",
		"description" : "Glucosa",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La glucosa es un monosacárido, la principal fuente de energía del organismo. La prueba de glucosa en sangre en ayunas es la principal prueba de laboratorio para el diagnóstico de la diabetes mellitus. La concentración de glucosa en sangre está regulada por un gran número de hormonas: insulina, glucagón, hormona somatotrópica, hormona tirotrópica, hormonas T3 y T4, cortisol y adrenalina. \\nLa determinación de la glucosa en sangre se utiliza para diagnosticar y controlar el tratamiento de la diabetes mellitus (tipo 1 y 2); el examen de pacientes con riesgo de diabetes; las enfermedades hepáticas y pancreáticas; la obesidad.\", \"preparation\": \"Se recomienda recolectar la muestra de sangre por la mañana después de haber ayunado durante 10-12 horas. El día anterior, siga su dieta habitual sin beber alcohol.\", \"biomaterials\": \"Sangre con fluoruro de sodio, suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.5.A9.201",
		"description" : "Proteína C Reactiva ultrasensible",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Los niveles elevados de proteína C reactiva son un signo de un proceso inflamatorio en el organismo. Su uso es indispensable en el diagnóstico de infecciones bacterianas, complicaciones postoperatorias, y también puede indicar el desarrollo de aterosclerosis, enfermedades cardiovasculares y sus complicaciones (infarto de miocardio, accidente cerebrovascular). El riesgo de complicaciones cardiovasculares en pacientes con aumento de la PCR aumenta en presencia de otros indicadores que se encuentran fuera de los valores de referencia (colesterol elevado, homocisteína, etc.).\", \"preparation\": \"La sangre para el análisis se extrae de una vena, y puede tomarse en cualquier momento del día, pero no antes de 3 horas después de una comida, o por la mañana con el estómago vacío. Se puede beber agua limpia como de costumbre. La víspera, se debe seguir una dieta estándar, excluyendo la ingesta de alcohol.\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.7.A5.201",
		"description" : "Magnesio",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"El magnesio es un oligoelemento que desempeña un papel vital en el funcionamiento del organismo. Es un activador de la mayoría de los sistemas enzimáticos y desempeña un papel importante en la conducción de los impulsos neuromusculares. El magnesio interviene en la termorregulación del organismo, en el metabolismo del calcio, del sodio, del ácido ascórbico, del fósforo, en la síntesis de los fosfolípidos, tiene un efecto vasodilatador y evita la agregación de los glóbulos rojos.\\nLa prueba se utiliza en la evaluación de la patología nerviosa (temblor, convulsiones, hiperexcitabilidad); evaluación de la glándula tiroides, la insuficiencia renal y suprarrenal; en las arritmias y la gestosis.\\nHipermagnesemia: deshidratación, insuficiencia renal aguda y crónica, traumatismos, insuficiencia suprarrenal, enfermedad de Addison, hipotiroidismo, lupus eritematoso sistémico, mieloma múltiple.\\nHipomagnesemia: ingesta insuficiente de magnesio con los alimentos; alteración de la absorción intestinal de magnesio debido al desarrollo del síndrome de malabsorción, vómitos y diarrea incontrolables, infestaciones de gusanos, tumores intestinales; dieta baja en proteínas, pancreatitis aguda, hipoparatiroidismo, alcoholismo crónico, glomerulonefritis, hiperaldosteronismo, acidosis diabética, lactancia excesiva\", \"preparation\": \"Las muestras de sangre pueden tomarse a lo largo del día, no antes de 3 horas después de una comida o por la mañana en ayunas. Se puede beber agua limpia como de costumbre.\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.8.A1.201",
		"description" : "Hierro",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"El hierro es un micronutriente vital que forma parte de la hemoglobina y de otros pigmentos respiratorios. Proporciona el transporte de oxígeno a los tejidos y la respiración tisular. Participa en la hematopoyesis y en las reacciones redox del organismo. El hierro interviene en el metabolismo de la porfirina, la síntesis del colágeno y la función del sistema inmunitario. Entra en el organismo a través de los alimentos, se absorbe en el intestino y luego es transportado por la proteína transferrina desde la pared intestinal hasta los precursores de los eritrocitos y los macrófagos. El 20% del hierro se deposita como ferritina y hemosiderina.\\nLa prueba se utiliza para el cribado, el diagnóstico diferencial de la anemia y la evaluación del tratamiento. También se analiza el hierro en caso de posible sobredosis de hierro. La deficiencia grave de hierro va acompañada de una disminución de los niveles de hemoglobina. Para diagnosticar la deficiencia de hierro latente, se debe analizar la ferritina, la transferrina y el LFSS.\\nEl aumento de la concentración de hierro es perjudicial de diversas maneras: anemia hemolítica y aplásica, hemocromatosis, leucemia aguda, hepatitis aguda, deficiencia de vitamina B6, talasemia, exceso de preparaciones parenterales de hierro, transfusiones de sangre repetidas, nefritis, intoxicación por plomo.\\nReducción de la concentración de hierro: anemia ferropénica, remisión de la anemia perniciosa, enfermedades infecciosas agudas y crónicas, tumores malignos, hepatitis, cirrosis hepática, nefrosis, hipotiroidismo.\", \"preparation\": \"Las muestras de sangre pueden tomarse a lo largo del día, no antes de 3 horas después de una comida o por la mañana en ayunas. Se puede beber agua limpia como de costumbre.\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.9.A13",
		"description" : "Vitamina B2 (riboflavina)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La vitamina B2 (riboflavina) es necesaria para la formación de glóbulos rojos y anticuerpos. Regula el crecimiento humano y la función reproductora, también es importante para la salud de la piel. La carencia de riboflavina provoca queilitis, estomatitis angular, glositis y dermatitis seborreica en los pliegues nasolabiales, las alas de la nariz, las orejas y los párpados. Durante la deficiencia de B2, puede haber cambios en los ojos y en los órganos de la visión relacionados. Puede producirse fotofobia, vascularización de la córnea, conjuntivitis y queratitis. La deficiencia de B2 también puede causar anemia y trastornos nerviosos que se manifiestan con debilidad muscular y dolor ardiente en las piernas.\", \"preparation\": \"Las muestras de sangre pueden tomarse a lo largo del día, no antes de 3 horas después de una comida o por la mañana en ayunas. Se puede beber agua limpia como de costumbre.\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.9.A2.202",
		"description" : "Vitamina B1 (tiamina)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La vitamina B1 (tiamina) interviene en el metabolismo de los hidratos de carbono y los aminoácidos, la actividad cerebral y la mielinización de las fibras nerviosas periféricas. El cuerpo humano no puede producir tiamina por sí mismo. La vitamina B1 también es hidrosoluble y sus reservas en el organismo son limitadas, por lo que debe entrar en el cuerpo a través de alimentos o suplementos. La deficiencia de vitamina B1 puede producirse a los 21 días de una ingesta limitada. Los alimentos ricos en tiamina son los cereales integrales, la carne, el marisco, los frutos secos y las judías.\", \"preparation\": \"Las muestras de sangre pueden tomarse a lo largo del día, no antes de 3 horas después de una comida o por la mañana en ayunas. Se puede beber agua limpia como de costumbre.\", \"biomaterials\": \"Sangre con EDTA\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.9.A4.202",
		"description" : "Vitamina B6 (piridoxina)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La vitamina B6 es el nombre de un grupo para las tres sustancias hidrosolubles más importantes del cuerpo humano: piridoxina, piridoxamina y piridoxal. Cuando se ingieren, se convierten en su forma activa, el fosfato de piridoxal. Ésta es una importante coenzima que favorece la función de las células nerviosas. También participa en la eritropoyesis, que proporciona la función de las células inmunitarias. Es necesaria para la absorción de la glucosa y la transaminación de los aminoácidos. Así mismo, desempeña un papel importante en el metabolismo de las grasas.\", \"preparation\": \"Las muestras de sangre pueden tomarse a lo largo del día, no antes de 3 horas después de una comida o por la mañana en ayunas. Se puede beber agua limpia como de costumbre.\", \"biomaterials\": \"Sangre con EDTA\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.9.A5.201",
		"description" : "Vitamina B9 (ácido fólico)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La vitamina B9, o ácido fólico, es una de las vitaminas B hidrosolubles. Es de vital importancia para el cuerpo humano. Se produce en pequeñas cantidades en el intestino y puede almacenarse en forma de folacina. Sin embargo, hay que tener en cuenta que la mayor parte de la vitamina B9 en forma de folato procede de los alimentos. Las legumbres, las verduras, la col, los tomates, las espinacas, los espárragos, el hígado, el riñón y la carne son las mejores fuentes de ácido fólico. La absorción de la vitamina B9 se produce en el intestino delgado, bajo la influencia de las enzimas. La vitamina del ciclo del folato se convierte entonces en una forma activa. Su función principal es participar en la síntesis de ADN y aminoácidos. La forma activa del folato es importante en los procesos de metilación.\", \"preparation\": \"Las muestras de sangre pueden tomarse a lo largo del día, no antes de 3 horas después de una comida o por la mañana en ayunas. Se puede beber agua limpia como de costumbre.\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.9.A6.201",
		"description" : "Vitamina B12 (cianocobalamina)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Los análisis de vitamina B12 muestran su equilibrio en el organismo. Se utilizan para diagnosticar anemia y enfermedades neurológicas. La B12 es la única vitamina hidrosoluble que puede acumularse en el hígado. Por ello, su concentración en sangre puede aumentar durante una enfermedad hepática crónica.\", \"preparation\": \"Las muestras de sangre pueden tomarse a lo largo del día, no antes de 3 horas después de una comida o por la mañana en ayunas. Se puede beber agua limpia como de costumbre.\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "4.9.A8.201",
		"description" : "25-OH vitamina D, total (calciferol)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La vitamina D es un grupo de sustancias biológicamente activas (incluyendo el colecalciferol y el ergocalciferol). La vitamina D regula el metabolismo del calcio y del fósforo, favorece la absorción de la vitamina A, tiene un efecto inmunomodulador y oncoprotector. Su nivel en sangre disminuye con la edad y el embarazo, también puede cambiar en función de la exposición al sol: a finales del verano los valores son los más altos, y más bajos en primavera. Para evaluar los niveles de vitamina D en el organismo, el indicador de laboratorio más universal es la concentración de 25-hidroxi-colecalciferol.\", \"preparation\": \"Las muestras de sangre pueden tomarse a lo largo del día, no antes de 3 horas después de una comida o por la mañana en ayunas. Se puede beber agua limpia como de costumbre.\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "50.0.H120.900",
		"description" : "Resistencia a la insulina",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La resistencia a la insulina es un conjunto de pruebas de laboratorio para evaluar cualquier trastorno existente en el metabolismo de los carbohidratos. Este estudio puede ser útil para los pacientes con sobrepeso y con otros signos de síndrome metabólico: hipertensión arterial, trastornos del perfil lipídico sanguíneo.\", \"preparation\": \"Se recomienda donar sangre por la mañana en ayunas (entre 8 y 14 horas entre comidas), y se puede beber agua sin gas.\", \"biomaterials\": \"Sangre con fluoruro de sodio, suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "50.0.H4.803",
		"description" : "Recuento bioquímico de sangre, básico",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Los análisis de sangre bioquímicos incluyen los necesarios para evaluar el hígado, riñones, metabolismo de los carbohidratos y el riesgo de aterosclerosis. Esta prueba suele denominarse \\\"química sanguínea\\\". Se prescribe tanto en la consulta del médico como en el hospital. Si no hay problemas de salud, la prueba debe realizarse una vez al año.\", \"preparation\": \"\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "50.0.H94.203",
		"description" : "Coagulograma, cribado",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"El coagulograma es un análisis hematológico completo que evalúa la capacidad de coagulación de la sangre y su actividad fibrinolítica. El estudio puede recibir diferentes nombres: coagulograma, hemostasiograma, prueba de coagulación sanguínea. Este conjunto de pruebas de laboratorio se utiliza generalmente para el examen antes de la cirugía, durante el embarazo y antes de la prescripción de medicamentos que afectan a la coagulación de la sangre.\", \"preparation\": \"La sangre para el coagulograma se extrae sólo de una vena, preferiblemente por la mañana, en ayunas, es decir, no antes de 8 horas después de una comida. Puede beber agua sin gas. Debe advertir al laboratorio sobre la toma de medicamentos que afectan al sistema de coagulación: Fraxiparina, Clexane, warfarina, Pradaxa y fármacos similares, así como la toma de aspirinas o antiinflamatorios no esteroideos.\", \"biomaterials\": \"Sangre con citrato\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "50.0.H95.201",
		"description" : "Perfil lipídico, basal",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"El perfil lipídico incluye los niveles de colesterol total y ciertas fracciones: colesterol bueno HDL y colesterol malo LDL, colesterol de lipoproteínas de muy baja densidad VLDL y triglicéridos.\\n\\nLos niveles elevados de triglicéridos y de LDL y VLDL contribuyen a la aterosclerosis, la formación de \\\"placas de colesterol\\\" en las paredes de los vasos sanguíneos, el desarrollo de enfermedades cardiovasculares y, a la larga, pueden provocar infartos de miocardio y accidentes cerebrovasculares. Es importante controlar los niveles de colesterol cuando se modifica la dieta y el peso, cuando se envejece y cuando se toman medicamentos para reducir el colesterol.\", \"preparation\": \"\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "6.1.D1.401",
		"description" : "Análisis de orina",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"El análisis de orina incluye la evaluación de las propiedades físicas y químicas de la orina y la microscopía del sedimento. A los pacientes con enfermedades renales se les prescribe de forma dinámica para evaluar el estado y controlar la terapia. A las personas sanas se les recomienda realizar este análisis 1-2 veces al año como parte de la medicina preventiva.\", \"preparation\": \"\", \"biomaterials\": \"Orina\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "7.1.A1.201",
		"description" : "Hormona tiroidea (TSH)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La TSH (hormona tiroidea) es producida por la glándula pituitaria y estimula la síntesis y liberación de hormonas tiroideas en sangre : tiroxina y triyodotironina. El análisis del nivel de TSH en sangre suele iniciar el diagnóstico de la disfunción tiroidea. El nivel de las principales hormonas tiroideas está inversamente relacionado con la concentración de TSH, por lo que la determinación del nivel de hormonas tiroideas (T3,T4) por sí sola no es suficiente para el diagnóstico. Es especialmente importante controlar el nivel de HT en la sangre durante el embarazo. Con la reducción de la función tiroidea materna y la deficiencia de hormonas tiroideas, hay un mayor riesgo de complicaciones obstétricas, y también puede producirse un deterioro del desarrollo mental del niño. El análisis de sangre para determinar TSH se utiliza para evaluar el funcionamiento de la glándula tiroides, en el examen de cribaje de mujeres embarazadas, la terapia de reemplazo y el hipotiroidismo primario.\\\\NPara obtener resultados fiables de la prueba, es mejor tomar la sangre por la mañana (antes de las 12), en ayunas, después de un buen descanso nocturno.\", \"preparation\": \"\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "7.2.A3.201",
		"description" : "Prolactina",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La prolactina es una hormona del lóbulo anterior de la hipófisis que regula el desarrollo de las mamas y la lactancia. Los estrógenos estimulan la producción de prolactina. Las concentraciones elevadas de prolactina provocan anovulación. La hiperprolactinemia es una de las principales causas de trastornos de la fertilidad en hombres y mujeres. La secreción de prolactina es pulsátil, con un mínimo en la mitad del día y un máximo durante la fase de sueño profundo. Las concentraciones de prolactina en\\nLa concentración en sangre aumenta durante la irritación del pezón, el coito, la hipoglucemia, el embarazo, la lactancia, el estrés (especialmente el causado por la cirugía), la ingesta de ciertos fármacos, las enfermedades hipotalámicas, el hipotiroidismo, los tumores hipofisarios, incluido el prolactinoma (que causa amenorrea, amenorrea y galactia en las mujeres), la leucemia y la hipertensión en hombres y mujeres.\\nEn las mujeres, la amenorrea y galactorrea, infertilidad y disfunción ovárica, inhiben la secreción de esteroides\\nen los ovarios, la maduración del cuerpo lúteo y la secreción de FSH y LH). Después de la menopausia, la concentración de prolactina en sangre disminuye. En los hombres, el aumento de la concentración de prolactina se acompaña de una disfunción gonadal. La prueba se prescribe en caso de infertilidad, anovulación, menopausia severa, sospecha de adenoma hipofisario, cáncer de mama, ginecomastia, azoospermia. La dopamina, la noradrenalina, la acetilcolina y el ácido aminobutírico tienen efectos inhibidores sobre la secreción de prolactina, y la serotonina y la melatonina tienen efectos estimulantes. \", \"preparation\": \"Se recomienda tomar la muestra sangre en la primera mitad del día, con el estómago vacío (se puede tomar agua simple normalmente), no más tarde de 3-4 horas después de despertarse. Excluir la actividad física y el estrés antes del estudio, la palpación de las glándulas mamarias y el sexo el día anterior. Durante la hora previa al estudio, no fume. \\nAl controlar el índice en la dinámica es necesario dar la sangre en condiciones similares.\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "7.2.A9.201",
		"description" : "Testosterona total",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La testosterona es el principal andrógeno del cuerpo masculino. En los hombres, es producida principalmente en los testículos por las células de Leydig, una cantidad menor es producida por las células de la corteza suprarrenal. En los tejidos de destino, se convierte en la forma activa\\ndihidrotestosterona. La conversión de la testosterona se completa en el hígado mediante la conversión en 17-cetosteroides. La testosterona en la fase de desarrollo intrauterino interviene en la diferenciación de los órganos sexuales en los niños, y en la pubertad es responsable del desarrollo de los caracteres sexuales secundarios. Es importante para mantener la función genital normal (afecta a la espermatogénesis, es esencial para la libido y la potencia), tiene un efecto anabólico y estimula la eritropoyesis. La síntesis de testosterona está controlada por la LH. Su concentración en plasma aumenta después de la actividad física. En las mujeres se forma durante la síntesis de esteroides en los folículos de los ovarios y en la capa reticular de la corteza suprarrenal. En sangre la testosterona circula asociada a la hGH y a la albúmina. Durante el embarazo, la concentración de testosterona aumenta (unas 3-4 veces más que en una mujer no embarazada), y al mismo tiempo se produce un aumento de la hGH. Variaciones diarias de la testosterona: máximo en las horas de la mañana, mínimo en las horas de la tarde.\\nConversión a nmol\/L: (concentración en ng\/ml) x (3,47) = nmol\/L.\", \"preparation\": \"Puede realizar un análisis de sangre durante el día, después de no haber ingerido alimentos durante al menos 3 horas, o por la mañana en ayunas. Puede beber agua como de costumbre.\\nLas muestras de sangre deben recolectarse en condiciones similares cada vez que se mida el índice a lo largo del tiempo.\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "7.4.A3.403",
		"description" : "Cortisol en orina ",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"El cortisol urinario es cortisol libre, no unido a proteínas. Es filtrado por los riñones y excretado por la orina. El cortisol urinario refleja directamente la forma biológicamente activa de la hormona que circula en la sangre. Si una persona tiene insuficiencia renal, la concentración de cortisol libre en la orina disminuye y no refleja su secreción. La obesidad y el esfuerzo físico pueden aumentar la cantidad de cortisol excretado en la orina. La prueba de cortisol en orina se utiliza como prueba de cribado para determinar la hiperfunción cortical suprarrenal (síndrome de Cushing o hipercorticismo). Una excreción normal de cortisol libre en orina durante 24 horas excluye el síndrome de Cushing. Si el resultado es elevado o dudoso, se repite la prueba y se investiga más a fondo. Esto se hace mediante otras pruebas de laboratorio que diagnostican el síndrome de hipercorticismo y establecen su etiología: ACTH, cortisol en sangre, 17 CS en orina o DHEA en sangre en combinación con pruebas funcionales. Aumento de la liberación de hormonas: Síndrome de Icenko-Cushing, estados hipoglucémicos, depresión, alcoholismo, pancreatitis aguda, estados postraumáticos y postquirúrgicos.\", \"preparation\": \"Siga las instrucciones de su médico de cabecera sobre la recolecta de muestras y el calendario. El día anterior a la prueba, evite el estrés físico y emocional, el alcohol y los diuréticos (solo de acuerdo con su médico). Antes de recolectar la muestra de orina, consiga un recipiente de plástico estéril de 60 ml para transportarla. No recolecte la muestra de la primera micción del día. Después de la primera micción, todas las demás deben recolectarse en el recipiente limpio. Guarde la orina en la nevera (no la congele). A la mañana siguiente, vacíe la vejiga y añada esta porción de orina a la muestra. Mezcle toda la orina antes de medir y registrar el volumen. Tome unos 30 ml de la orina recogida en un recipiente estéril aparte y llévelo al laboratorio. \\nEn los consultorios médicos se puede adquirir un recipiente para recoger la orina diaria.\", \"biomaterials\": \"Orina de 24 horas\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "8.0.A5.201",
		"description" : "Antígeno prostático específico (PSA) total",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"El antígeno prostático específico (PSA) total suele prescribirse: \\n- en hombres mayores de 50 años durante los controles médicos para el diagnóstico diferencial de las enfermedades de la próstata, incluida la detección precoz de un posible proceso tumoral. \\n- en el diagnóstico del cáncer de próstata para evaluar la eficacia del tratamiento actual del cáncer de próstata y detectar recidivas y metástasis. \\n- el PSA puede aumentar temporalmente después de la cistoscopia, palpación de la próstata, masaje prostático o la biopsia. \\n\\nEl PSA total es normal y aumenta con la edad, pero no debe superar los 4 ng\/mL. Si el PSA total se encuentra elevado, se recomienda determinar simultáneamente el PSA total y el libre con un cálculo porcentual. El porcentaje de PSA libre es importante para calcular el riesgo de cáncer y la decisión del médico de realizar una biopsia de próstata. En pacientes con cáncer de próstata diagnosticado existe una correlación relativa entre el contenido de PSA en sangre y el grado de progresión del tumor:\\n- un nivel de PSA total superior a 20 ng\/ml es indicativo de una posible invasión capsular de la próstata, y un nivel superior a 40 ng\/ml es indicativo de posibles metástasis. \\n- posterior a la prostatectomía radical, la concentración de PSA no debe ser superior a 0,5 ng\/ml.\", \"preparation\": \"\", \"biomaterials\": \"Suero\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "Ornament.6",
		"description" : "Mamografía",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La mastograía es una radiografía que permite detectar cambios en las mamas de una mujer desde las primeras fases. Se utiliza para el cribado o para diagnosticar cuando una mujer ya ha tenido una masa o incluso ha sido diagnosticada de cáncer. Para obtener una imagen de alta calidad, se coloca la mama en la placa inferior del aparato, mientras se baja la placa superior y se comprime la mama durante unos segundos. A continuación se repite el procedimiento en el otro plano. Así, se obtiene una imagen de alta calidad e informativa en dos proyecciones. \\n\\nPara diagnosticar el cáncer de mama se utiliza una tríada: mastografía, ultrasonido mamario y punción (o biopsia) de la masa. En Estados Unidos, se recomienda realizar una mastrografía cada dos años a partir de los 50 años.\", \"preparation\": \"\", \"biomaterials\": \"-\"}}}"
	},
	{
		"language_code" : "es",
		"name" : "Ornament.9",
		"description" : "Melatonina en plasma ",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"La melatonina es la principal hormona de la glándula pineal. Su nivel aumenta tras la puesta de sol, alcanzando su valor máximo en el plasma por la noche (hasta 200 pg\/ml). El nivel de concentración disminuye bruscamente cuando se expone a la luz brillante (20-40 pg\/ml), por lo que a menudo se le llama la \\\"hormona de la oscuridad\\\". Se han encontrado cambios en la concentración o el ritmo de secreción de melatonina en relación con los trastornos del sueño, el jet lag, la depresión, los trastornos mentales, los accidentes cerebrovasculares, el estrés, la amenorrea hipotalámica, la anorexia, los trastornos inmunológicos, la pubertad, el embarazo y el cáncer, entre otros.\", \"preparation\": \"Siga las instrucciones de su médico de cabecera sobre la recolecta de muestras y el momento de la misma. No se requiere ninguna preparación especial. Sin embargo, debe evitar el estrés físico y emocional y el alcohol la noche anterior a la prueba. No fume durante al menos 1 hora antes de la prueba.\", \"biomaterials\": \"Sangre con EDTA\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "0.11.C1",
		"description" : "Triagem ECG",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"O eletrocardiograma é usado pelo médico para diagnosticar várias doenças cardíacas que são acompanhadas por alterações no ritmo cardíaco ou em sua atividade elétrica.\", \"preparation\": \"\", \"biomaterials\": \"-\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "1.0.D1.202",
		"description" : "Hemograma clínico sem fórmula leucocitária (sangue venoso)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Um exame de sangue geral é o exame laboratorial básico mais comumente usado para diagnosticar processos patológicos e avaliar a condição geral do corpo. Os exames de sangue sem a fórmula de leucócitos incluem a contagem de todos os tipos de células sanguíneas (eritrócitos, leucócitos, plaquetas) sem dividir os leucócitos por espécie; determinação dos níveis de hemoglobina, hematócrito (razão da massa celular para o plasma) e determinação dos índices eritrocitários (MCV, MCH, MCHC). Os exames de sangue sem fórmula para leucócitos são frequentemente usados no diagnóstico e monitoramento do tratamento de anemia de várias origens.\", \"preparation\": \"As amostras de sangue podem ser colhidas ao longo do dia, não antes de 3 horas após uma refeição ou pela manhã com o estômago vazio. Água filtrada pode ser bebida normalmente.\", \"biomaterials\": \"Sangue com EDTA\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "1.0.D6",
		"description" : "Hemograma clínico com leucofórmula",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A análise clínica do sangue com a fórmula leucocitária é o principal exame laboratorial, o mais exigido no diagnóstico dos processos patológicos e na avaliação do estado geral do organismo. Os exames de sangue com a fórmula leucocitária incluem uma contagem de todos os tipos de células sanguíneas (eritrócitos, leucócitos, trombócitos), bem como o número total de leucócitos e sua distribuição por tipo. A microscopia da fórmula leucocitária é uma etapa obrigatória do estudo, em que, além dos principais tipos de leucócitos, se distinguem os neutrófilos estabulares e segmentados, cujo aumento é indicativo de processo inflamatório.\", \"preparation\": \"\", \"biomaterials\": \"Sangue com EDTA\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "3.0.A6.203",
		"description" : "Dímero-D",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Dímero-D é um fragmento de uma proteína que aparece no sangue após a quebra do coágulo. Seus níveis sanguíneos elevados sinalizam o processo de coagulação e podem estar associados a uma série de doenças graves, incluindo ataque cardíaco, derrame, várias infecções, sepse, pré-eclâmpsia, eclâmpsia, insuficiência renal e trauma. Além disso, os níveis de dímero-D estão geralmente elevados em todas as mulheres grávidas, o que não é uma indicação de qualquer doença. O teste de dímero-D é indicado quando há suspeita de trombose venosa profunda (TVP) ou embolia pulmonar (PATE). Os valores normais do dímero-D excluem a trombose e os valores elevados são motivo para exames laboratoriais e instrumentais adicionais.\", \"preparation\": \"O sangue pode ser coletado pela manhã, com o estômago vazio. Água filtrada pode ser bebida normalmente.\", \"biomaterials\": \"Sangue com citrato\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.1.A1.201",
		"description" : "Alanine aminotransferase (ALT)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"ALT é uma enzima intracelular que está envolvida no metabolismo de aminoácidos. Pertence ao grupo das aminotransferases. A atividade da ALT é mais alta no fígado e nos rins e mais baixa no coração e nos músculos esqueléticos. Os níveis de ALT aumentam quando ocorre qualquer dano celular. ALT é mais frequentemente testada em conjunto com ACT, outra enzima intracelular. Elas são mais frequentemente usadas para diagnosticar várias doenças hepáticas e danos no músculo cardíaco. Quando ocorre hepatite viral aguda, ela geralmente mostra um aumento na ALT e de outras enzimas hepáticas alguns dias antes do exame clínico, assim como sintomas como icterícia.\\nOs médicos nas práticas clínicas usam a proporção dos valores de AST e ALT no soro sanguíneo. Isso é conhecido como o coeficiente de Ritis. Em pessoas saudáveis, a proporção de Ritis varia de 0,9 a 1,7. Quando os níveis de AST e ALT estão elevados, esse coeficiente é usado para determinar a causa da fermentemia. Quando as células do fígado são danificadas, como quando ocorre a hepatite, o nível de ALT aumenta mais do que o nível de AST, fazendo com que o coeficiente de Rietis diminua.\", \"preparation\": \"Você pode doar sangue durante o dia após um jejum de pelo menos 3 horas. Você pode beber água filtrada durante esse período. Mantenha sua dieta normal no dia anterior, mas evite beber álcool.\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.1.A2.201",
		"description" : "Aspartato aminotransferase (AST)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"AST é uma enzima intracelular que está envolvida no metabolismo de aminoácidos. Ela pertence ao grupo das aminotransferases e está amplamente representada em vários órgãos e tecidos. A AST é mais ativa nas células do músculo cardíaco, depois, pela ordem, no fígado, músculos esqueléticos, cérebro e rins. Alto teor de AST é encontrado em glóbulos vermelhos jovens. A AST é geralmente elevada no sangue quando as células que contêm a enzima são destruídas.\\nA ALT é mais frequentemente testada em conjunto com a ACT, outra enzima intracelular. Elas são mais frequentemente usadas para diagnosticar várias doenças do fígado, do músculo cardíaco e do músculo esquelético. No infarto agudo do miocárdio, a atividade da ACT começa a aumentar após 6-12 horas e atinge o seu máximo após 24-48 horas. Os níveis de AST voltam ao normal 4-6 dias após o início da isquemia. O exercício muscular intenso pode causar um aumento transitório da AST.\\nA relação AST\/ALT (relação de Ritis) fica normalmente entre 0,9-1,7. Quando ocorre dano às células hepáticas, a relação de Ritis diminui. Quando ocorre o infarto do miocárdio, a proporção aumenta.\", \"preparation\": \"Você pode doar sangue durante o dia após um jejum de pelo menos 3 horas. Você pode beber água filtrada durante esse período. Mantenha sua dieta normal no dia anterior, mas evite beber álcool.\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.2.A3.201",
		"description" : "Creatinina",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A creatinina é uma substância que é proteína na natureza. Ela se forma no tecido muscular durante o exercício devido à decomposição do fosfato de creatina, liberando energia e formando creatinina. A concentração de creatinina no sangue é relativamente constante e depende do volume de massa muscular. A creatinina é excretada pelos rins: entra na urina por filtração e não é reabsorvida ou secretada nos túbulos. Concentração aumentada de creatinina sérica com massa muscular constante indica diminuição da taxa de filtração glomerular. A análise de creatinina é geralmente usada para avaliar a função renal ao mesmo tempo em que os níveis de ureia são testados. A creatinina é incluída no cálculo da taxa de filtração glomerular pela depuração de creatinina endógena. Isso é conhecido como teste de Rehberg. Os níveis de creatinina sérica são influenciados pela taxa de produção de creatinina nos músculos e pelos alimentos que você comeu. Níveis baixos são possíveis devido à redução da massa muscular ou gravidez.\", \"preparation\": \"Você pode doar sangue durante o dia após um jejum de pelo menos 3 horas. Você pode beber água filtrada durante esse período. Mantenha sua dieta normal no dia anterior, mas evite beber álcool.\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.2.A4.201",
		"description" : "Ureia",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A ureia é o principal produto final do metabolismo das proteínas. O corpo a excreta através da urina, também eliminando o excesso de nitrogênio. Os níveis de ureia no sangue refletem a proporção de formação de ureia e excreção de ureia. A taxa de síntese de ureia aumenta quando ingerimos alimentos ricos em proteína, após o aumento da quebra de proteínas, como após passar fome ou devido a danos nos tecidos, e após atividade física intensa.\\nA concentração de ureia no sangue nas mulheres é geralmente ligeiramente mais baixa do que nos homens. Níveis de ureia significativamente elevados no sangue geralmente indicam função renal prejudicada. Normalmente, os testes de ureia e creatinina são usados simultaneamente para avaliar a função renal. Se ocorrer insuficiência hepática devido a uma capacidade prejudicada de sintetizar várias substâncias, o nível de ureia no sangue pode diminuir.\\nUm exame de sangue de ureia pode ser feito pela manhã com o estômago vazio ou durante o dia. É necessário jejum de pelo menos 3 horas antes do teste. Mantenha sua dieta normal no dia anterior ao teste, mas evite o álcool.\\nOs custos dos exames de sangue de ureia diferem entre as cidades. Ou você pode usar seu plano de saúde e realizá-lo gratuitamente.\", \"preparation\": \"Você pode doar sangue durante o dia após um jejum de pelo menos 3 horas. Você pode beber água filtrada durante esse período. Mantenha sua dieta normal no dia anterior, mas evite beber álcool.\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.3.A2.201",
		"description" : "Proteína C-reativa",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A proteína C-reativa (PCR) é um indicador altamente sensível e altamente específico de um processo inflamatório em andamento. Sendo a principal proteína da fase aguda da inflamação, a PCR aumenta dentro de 6-10 horas após o início da doença ou cirurgia. O PCR reage rapidamente ao aumento da gravidade do processo ou melhora do quadro: diminui em 48 horas se o pós-operatório for favorável. Os exames de sangue para proteína C-reativa são utilizados para avaliar o processo de atividade inflamatória, monitorar sua dinâmica, selecionar o tratamento adequado e controlar sua eficiência. A proteína C reativa elevada é frequentemente observada em pacientes com doenças reumáticas, como a artrite reumatoide. As concentrações de proteína C reativa no sangue não são significativas apenas em doenças inflamatórias. Níveis elevados de PCR podem ser um fator de risco independente para aterosclerose e complicações cardiovasculares.\", \"preparation\": \"Você pode doar sangue durante o dia após um jejum de pelo menos 3 horas. Você pode beber água filtrada durante esse período. Mantenha sua dieta normal no dia anterior, mas evite beber álcool.\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.4.A1.205",
		"description" : "Glicose",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A glicose é um monossacarídeo, a principal fonte de energia para o corpo. O teste de glicemia de jejum é o principal exame laboratorial no diagnóstico do diabetes mellitus. A concentração de glicose no sangue é regulada por um grande número de hormônios: insulina, glucagon, hormônio somatotrópico , hormônio tireotrópico, hormônios T3 e T4, cortisol e adrenalina.\\nA determinação da glicemia é utilizada para diagnosticar e monitorar o tratamento do diabetes mellitus (tipo 1 e 2); exame de pacientes em risco para diabetes; doença hepática e pancreática; obesidade.\", \"preparation\": \"Recomenda-se coletar a amostra de sangue pela manhã após jejum de 10 a 12 horas. No dia anterior, mantenha sua dieta padrão sem beber álcool.\", \"biomaterials\": \"Sangue com soro de flúor de sódio\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.5.A9.201",
		"description" : "Proteína C reativa ultrassensível",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Níveis elevados de proteína C reativa são um sinal de um processo inflamatório no corpo. Este uso é indispensável no diagnóstico de infecções bacterianas, complicações pós-operatórias, podendo também indicar o desenvolvimento de aterosclerose, doenças cardiovasculares e suas complicações (enfarte do miocárdio, acidente vascular cerebral). O risco de complicações cardiovasculares em pacientes com PCR aumentada aumenta na presença de outros indicadores fora dos valores de referência (colesterol elevado, homocisteína, etc.).\", \"preparation\": \"O sangue para o teste é retirado de uma veia e pode ser coletado a qualquer hora do dia, mas não antes de 3 horas após uma refeição, ou pela manhã com o estômago vazio. Água limpa pode ser bebida normalmente. No dia anterior, você deve seguir uma dieta padrão, e excluir a ingestão de álcool.\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.7.A5.201",
		"description" : "Magnésio",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"O magnésio é um oligoelemento que desempenha um papel vital no funcionamento do corpo. É um ativador da maioria dos sistemas enzimáticos e desempenha um papel importante na condução de impulsos neuromusculares. O magnésio está envolvido na termorregulação corporal, metabolismo do cálcio, sódio, ácido ascórbico, fósforo, na síntese de fosfolipídios, tem um efeito vasodilatador e impede a agregação de glóbulos vermelhos.\\nO teste é usado na patologia nervosa (tremor, convulsões, hiperexcitabilidade); na avaliação da glândula tireoide, insuficiência renal e adrenal; nas arritmias; na gestação.\\nHipermagnesemia: desidratação, insuficiência renal aguda e crônica, trauma, insuficiência adrenal, doença de Addison, hipotireoidismo, lúpus eritematoso sistêmico, mieloma múltiplo.\\nHipomagnesemia: ingestão insuficiente de magnésio com alimentos; dificuldade de absorção intestinal de magnésio devido ao desenvolvimento da síndrome de má absorção, vômitos e diarreia incontroláveis, infestações por vermes, tumores intestinais; dieta pobre em proteínas, pancreatite aguda, hipoparatireoidismo, alcoolismo crônico, glomerulonefrite, hiperaldosteronismo, acidose diabética, lactação excessiva.\", \"preparation\": \"O sangue pode ser administrado durante o dia, não antes de 3 horas após uma refeição ou com o estômago vazio pela manhã. Água filtrada pode ser bebida normalmente.\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.8.A1.201",
		"description" : "Ferro",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"O ferro é um micronutriente vital que faz parte da hemoglobina e outros pigmentos respiratórios. Ele fornece transporte de oxigênio para os tecidos e respiração dos tecidos. Participa da hematopoiese e reações redox do corpo. O ferro está envolvido no metabolismo da porfirina, síntese de colágeno e sistema imunológico Entra no corpo através dos alimentos, é absorvido no intestino e depois transportado pela proteína transferrina da parede intestinal para os precursores de eritrócitos e macrófagos.20% do ferro é depositado como ferritina e hemossiderina.\\nO teste é usado para triagem, diagnóstico diferencial de anemia e avaliação do tratamento. O ferro também é testado para uma possível overdose de ferro. A deficiência grave de ferro é acompanhada por uma diminuição nos níveis de hemoglobina. Para diagnosticar deficiência de ferro latente, ferritina, transferrina e LFSS devem ser testados.\\nO aumento da concentração de ferro é prejudicial de várias maneiras: anemia hemolítica e aplástica, hemocromatose, leucemia aguda, hepatite aguda, deficiência de vitamina B6, talassemia, preparações parenterais excessivas de ferro, transfusões de sangue repetidas, nefrite, intoxicação por chumbo.\\nRedução da concentração de ferro: anemia ferropriva, remissão de anemia perniciosa, doenças infecciosas agudas e crônicas, tumores malignos, hepatite, cirrose hepática, nefrose, hipotireoidismo.\", \"preparation\": \"O sangue pode ser administrado durante o dia, não antes de 3 horas após uma refeição ou com o estômago vazio pela manhã. Água filtrada pode ser bebida normalmente.\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.9.A13",
		"description" : "Vitamina B2 (riboflavina)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A vitamina B2 (riboflavina) é necessária para a formação de hemácias, anticorpos, para a regulação do crescimento e função reprodutiva, e para a saúde da pele e seus apêndices.\\nA deficiência de riboflavina se manifesta por quilite, estomatite angular, glossite, dermatite seborreica nas dobras nasolabiais, abas do nariz, orelhas, pálpebras. Pode haver alterações nos órgãos de visão: fotofobia, vascularização da córnea, conjuntivite, ceratite, assim como anemia e distúrbios nervosos manifestados por fraqueza muscular, dores ardentes nas pernas, etc..\", \"preparation\": \"O sangue pode ser administrado durante o dia, não antes de 3 horas após uma refeição ou com o estômago vazio pela manhã. Água filtrada pode ser bebida normalmente.\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.9.A2.202",
		"description" : "Vitamina B 1 (tiamina)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A vitamina B1 (tiamina) é uma substância envolvida no metabolismo dos carboidratos e aminoácidos, na atividade cerebral e na mielinização das fibras nervosas periféricas. O corpo humano não pode produzi-la sozinho, a vitamina B1 é solúvel em água, suas reservas no corpo são limitadas, portanto, deve entrar regularmente no corpo através de alimentos ou medicamentos. A deficiência de vitamina B1 pode ocorrer dentro de 21 dias, se a ingestão for limitada. Alimentos ricos em tiamina incluem grãos integrais, carne, frutos do mar, nozes, feijões e leguminosas.\", \"preparation\": \"O sangue pode ser coletado durante o dia, não antes de 3 horas após uma refeição ou pela manhã com o estômago vazio. Água filtrada pode ser bebida normalmente. Recomenda-se excluir as preparações e suplementos vitamínicos.\", \"biomaterials\": \"Sangue com EDTA\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.9.A4.202",
		"description" : "Vitamina B6 (piridoxina)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Vitamina B6 é um nome coletivo para um grupo de três substâncias hidrossolúveis mais importantes para o corpo humano: piridoxina, piridoxamina e piridoxal. Quando ingeridas, elas são convertidas na forma ativa, o fosfato piridoxal, que é uma coenzima importante, suporta a função das células nervosas e participa da eritropoiese, fornece a função celular imunológica, é necessária para a digestão da glicose e a transaminação de aminoácidos, e desempenha um papel significativo no metabolismo da gordura.\", \"preparation\": \"O sangue pode ser coletado durante o dia, não antes de 3 horas após uma refeição ou pela manhã com o estômago vazio. Água filtrada pode ser bebida normalmente. Recomenda-se excluir as preparações e suplementos vitamínicos.\", \"biomaterials\": \"Sangue com EDTA\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.9.A5.201",
		"description" : "Vitamina B9 (ácido fólico)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A B9, ou ácido fólico, uma das vitaminas B solúveis em água, é de importância vital para o corpo humano. Em pequenas quantidades é produzido no intestino e pode ser armazenado no corpo sob a forma de folacina, mas a maior parte da vitamina B9 sob a forma de folato vem de alimentos. Legumes, verduras, couve, tomate, espinafre, espargos, fígado, rim e carne são os mais ricos em ácido fólico. A absorção da vitamina B9 ocorre no intestino delgado, sob a influência de enzimas do ciclo do folato, a vitamina se transforma em uma forma ativa. Seu papel principal é participar da síntese de DNA e aminoácidos, a forma ativa do folato é importante nos processos de metilação.\", \"preparation\": \"O sangue pode ser coletado durante o dia, não antes de 3 horas após uma refeição ou pela manhã com o estômago vazio. Água filtrada pode ser bebida normalmente. Recomenda-se excluir as preparações e suplementos vitamínicos.\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.9.A6.201",
		"description" : "Vitamina B12 (ciancobalamina)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"O teste é usado para diagnosticar o desequilíbrio de vitamina B12 no corpo. É indicado para o diagnóstico diferencial de anemia e doenças neurológicas. É a única vitamina solúvel em água que tem a capacidade de se acumular (no fígado). Portanto, nas doenças hepáticas crônicas, a concentração da vitamina no sangue pode aumentar.\", \"preparation\": \"O sangue pode ser coletado durante o dia, não antes de 3 horas após uma refeição ou pela manhã com o estômago vazio. Água filtrada pode ser bebida normalmente. Recomenda-se excluir as preparações e suplementos vitamínicos.\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "4.9.A8.201",
		"description" : "25-OH vitamina D, total (calciferol)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A vitamina D é um grupo de substâncias biologicamente ativas (incluindo colecalciferol e ergocalciferol). A vitamina D regula o metabolismo do cálcio e do fósforo, promove a absorção da vitamina A e tem efeito imunomodulador e oncoprotetor. Seu nível no sangue diminui com a idade e gravidez, e também pode mudar dependendo da exposição ao sol: no final do verão os valores são mais elevados e na primavera - os mais baixos. Para avaliar os níveis de vitamina D no corpo, o indicador laboratorial mais universal é a concentração de 25-hidroxi-colecalciferol.\", \"preparation\": \"O sangue pode ser administrado durante o dia, não antes de 3 horas após uma refeição ou com o estômago vazio pela manhã. Água filtrada pode ser bebida normalmente.\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "50.0.H120.900",
		"description" : "Resistência à insulina",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A resistência à insulina é um conjunto de testes de laboratório para avaliar os distúrbios existentes do metabolismo dos carboidratos. Este estudo pode ser útil para pacientes com sobrepeso e outros sinais de síndrome metabólica: hipertensão, distúrbios do perfil lipídico do sangue.\", \"preparation\": \"Recomenda-se doar sangue na primeira metade do dia, com o estômago vazio (intervalo sem alimentação 8 a 14 horas), podendo-se beber água sem gás.\", \"biomaterials\": \"Sangue com soro de flúor de sódio\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "50.0.H4.803",
		"description" : "Hemograma bioquímico, básico",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Os exames de sangue bioquímicos incluem aqueles necessários para avaliar o fígado, rins, metabolismo de carboidratos e risco de aterosclerose. Esse teste costuma ser chamado simplesmente de \\\"química do sangue\\\". É prescrito no consultório médico ambulatorial e no hospital. Se não houver problemas de saúde, o teste deve ser feito uma vez por ano.\", \"preparation\": \"\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "50.0.H94.203",
		"description" : "Coagulograma, triagem",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Um coagulograma é uma análise hematológica abrangente que avalia a capacidade de coagulação do sangue e sua atividade fibrinolítica. O estudo pode ser denominado por diferentes nomes: coagulograma, hemostasiograma, teste de coagulação sanguínea. Este conjunto de testes laboratoriais é geralmente usado para exame antes da cirurgia, durante a gravidez e antes da prescrição de medicamentos que afetam a coagulação do sangue.\", \"preparation\": \"O sangue para coagulograma é retirado apenas de uma veia, de preferência pela manhã, com o estômago vazio, ou seja, não antes de 8 horas após uma refeição. Você pode beber água sem gás. Deve-se alertar o laboratório sobre o uso de medicamentos que afetam o sistema de coagulação: Fraxiparina, Clexane, varfarina, Pradaxa e medicamentos semelhantes, além de tomar aspirina ou anti-inflamatórios não esteroides.\", \"biomaterials\": \"Sangue com citrato\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "50.0.H95.201",
		"description" : "Perfil lipídico, linha de base",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"O perfil lipídico inclui os níveis de colesterol total e certas frações: \\ncolesterol bom HDL e colesterol ruim LDL, \\ncolesterol HDL de lipoproteína de densidade muito baixa e triglicerídeos. \\n\\nNíveis elevados de triglicerídeos e LDL e VLDL contribuem para a aterosclerose, a formação de \\\"placas de colesterol\\\" nas paredes dos vasos sanguíneos, o desenvolvimento de doenças cardiovasculares e, eventualmente, podem levar a ataques cardíacos e derrames. É importante controlar seus níveis de colesterol quando você muda sua dieta e peso, quando envelhece e quando toma medicamentos para baixar o colesterol.\", \"preparation\": \"\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "6.1.D1.401",
		"description" : "Urinálise",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"O exame de urina inclui a avaliação das propriedades físicas e químicas da urina e a microscopia do sedimento. Pacientes com doença renal são prescritos de forma dinâmica para avaliar a condição e controlar a terapia. Recomenda-se que pessoas saudáveis realizem esta análise 1-2 vezes por ano como parte da medicina preventiva.\", \"preparation\": \"\", \"biomaterials\": \"Urina\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "7.1.A1.201",
		"description" : "Hormônio tireoidiano (TSH)",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"O TSH (hormônio da tireoide) é produzido pela glândula pituitária e estimula a síntese e liberação no sangue dos hormônios da tireoide – tiroxina e tri-iodotironina. O teste do nível de TSH no sangue geralmente inicia o diagnóstico de disfunção tireoidiana. O nível dos principais hormônios da tireoide está inversamente relacionado à concentração de TSH, portanto, apenas a determinação do nível dos hormônios da tireoide (T3, T4) não é suficiente para o diagnóstico. É especialmente importante monitorar o nível de TTH no sangue durante a gravidez. Com a função tireoidiana materna reduzida e a deficiência de hormônio tireoidiano, há um risco aumentado de complicações obstétricas e também pode ocorrer comprometimento do desenvolvimento mental da criança. O exame de sangue para determinar o TSH é indicado para avaliar o funcionamento da glândula tireoide, no exame de triagem de mulheres grávidas, terapia de reposição e hipotireoidismo primário.\\nPara obter resultados de teste confiáveis, é melhor coletar sangue pela manhã (antes 12h), com o estômago vazio, após uma boa noite de descanso.\", \"preparation\": \"\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "7.2.A3.201",
		"description" : "Prolactina",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Prolactina é um hormônio do lobo anterior da hipófise que regula o desenvolvimento e a lactação dos seios. Os estrogênios estimulam a produção de prolactina. Altas concentrações de prolactina causam anovulação. A hiperprolactinemia é uma das principais causas de distúrbios de fertilidade em homens e mulheres. A secreção de prolactina é pulsátil, com um mínimo no meio do dia e um máximo durante a fase de sono profundo. As concentrações de prolactino em\\nA concentração de sangue aumenta durante a irritação dos mamilos, relações sexuais, hipoglicemia, gravidez, lactação, estresse (especialmente o causado pela cirurgia), ingestão de certos medicamentos, doenças hipotalâmicas, hipotireoidismo, tumores pituitários, incluindo prolactinoma (causando amenorréia, amenorréia e galactia nas mulheres), leucemia e hipertensão arterial em homens e mulheres.\\nNa mulher, a amenorréia e a galactorréia, a infertilidade e a disfunção ovariana inibem a secreção de esteróides.\\nnos ovários, maturação do corpo lúteo e secreção do FSH e LH). Após a menopausa, a concentração de prolactina no sangue diminui. Nos homens, o aumento da concentração de prolactina é acompanhado de disfunção gonadal. O teste é prescrito para infertilidade, anovulação, menopausa severa, suspeita de adenoma pituitário, câncer de mama, ginecomastia, azoospermia. Dopamina, noradrenalina, acetilcolina e ácido aminobutírico têm efeitos inibidores sobre a secreção de prolactina, e a serotonina e a melatonina têm efeitos estimulantes. \", \"preparation\": \"Recomenda-se coletar amostras de sangue durante a primeira metade do dia com o estômago vazio, o mais tardar 3-4 horas após acordar. A água pode ser bebida como de costume. Por 24 horas antes da coleta da amostra, evite atividade física, estresse, palpação da glândula mamária e sexo por 1 hora antes da coleta da amostra. Não fume.\\nAs amostras de sangue devem ser coletadas em condições semelhantes ao monitorar as mudanças no índice.\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "7.2.A9.201",
		"description" : "Testosterona total",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"Testosterona é o andrógeno principal do corpo masculino. Nos homens, ela é produzida principalmente nos testículos pelas células de Leydig, uma quantidade menor é produzida pelas células do córtex adrenal. Nos tecidos visados, ela é convertida para os mais ativos\\ndiidrotestosterona. A conversão da testosterona é completada no fígado pela conversão para 17-ketosteroides. A testosterona na fase de desenvolvimento intra-uterino está envolvida na diferenciação dos órgãos sexuais dos meninos, e na puberdade é responsável pelo desenvolvimento de características sexuais secundárias. É importante manter a função genital normal (afeta a espermatogênese, é essencial para a libido e potência), tem um efeito anabólico e estimula a eritropoiese. A síntese de Testosterona é controlada por LH. Sua concentração no plasma aumenta após a atividade física. Nas mulheres, ela é formada durante a síntese de esteróides nos folículos dos ovários e na camada reticular do córtex adrenal. No sangue, a testosterona circula associada ao hGH e à albumina. Durante a gravidez, a concentração de testosterona aumenta (cerca de 3-4 vezes maior que em uma mulher não grávida), e ao mesmo tempo há um aumento no hGH. Variações diárias na testosterona: máximo nas horas da manhã, mínimo nas horas da noite.\\nConversão para nmol\/L: (concentração em ng\/ml) x (3,47) = nmol\/L.\", \"preparation\": \"As amostras de sangue podem ser colhidas ao longo do dia, não antes de 3 horas após uma refeição ou com o estômago vazio pela manhã. Água filtrada pode ser bebida normalmente.\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "7.4.A3.403",
		"description" : "Cortisol urinário",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"O cortisol urinário é o cortisol livre, não ligado a proteínas. É filtrado pelos rins e excretado pela urina. O cortisol urinário reflete diretamente a forma biologicamente ativa do hormônio que circula no sangue. Se uma pessoa tem insuficiência renal, a concentração de cortisol livre na urina diminui e não reflete sua secreção. A obesidade e o esforço físico podem aumentar a quantidade de cortisol excretada na urina. Um teste de cortisol urinário é usado como teste de triagem para determinar a hiperfunção cortical adrenal (síndrome de Cushing ou hipercorticismo). Uma excreção normal de cortisol livre na urina de 24 horas exclui a síndrome de Cushing. Se o resultado for elevado ou questionável, o teste é repetido e uma investigação mais aprofundada ocorre. Isso é feito através de outros exames laboratoriais que diagnosticam a síndrome do hipercorticismo e estabelecem sua etiologia: ACTH, cortisol sanguíneo, 17 CS na urina ou DHEA no sangue em combinação com testes funcionais. Aumento da liberação hormonal: síndrome de Icenko-Cushing, estados hipoglicêmicos, depressão, alcoolismo, pancreatite aguda, condições pós-traumáticas e pós-cirúrgicas.\", \"preparation\": \"Siga as instruções do seu médico de referência sobre a coleta e o horário da amostra. No dia anterior ao teste, evite estresse físico e emocional, álcool e diuréticos (somente se o médico recomendar). Antes de coletar a amostra de urina, pegue um recipiente plástico estéril de 60 ml para transportar. Não colete a amostra da sua primeira micção do dia. Após a primeira micção, todas as outras micções devem ser coletadas no recipiente limpo. Armazene a urina na geladeira (não congele). Na manhã seguinte, esvazie a bexiga e adicione esta porção de urina na amostra. Misture toda a urina antes de medir e registrar o volume. Leve cerca de 30 ml da urina coletada em um recipiente estéril separado ao laboratório.\\nUm recipiente para a coleta de urina diária pode ser adquirido em consultórios médicos.\", \"biomaterials\": \"Urina de 24 horas\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "8.0.A5.201",
		"description" : "Antigénio específico da próstata (PSA) total",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"O total de antígenos prostáticos específicos da próstata (PSA) é geralmente prescrito: \\nEm homens acima de 50 anos de idade durante check-ups médicos \\npara diagnóstico diferencial de doenças da próstata, incluindo a detecção precoce de possível processo tumoral. \\nNo diagnóstico de câncer de próstata para avaliar a eficácia da terapia atual do câncer de próstata e detectar recidiva e metástases. \\nPSA pode aumentar temporariamente após cistoscopia, palpação da próstata, massagem da próstata, ou biópsia. \\nPSA total é normal e aumenta com a idade, mas não deve exceder 4 ng\/mL. Se o PSA total for considerado elevado, recomenda-se que o PSA total e o PSA livre sejam determinados simultaneamente com um cálculo percentual. A porcentagem de PSA livre é importante para calcular o risco de câncer e a decisão do médico de fazer uma biópsia de próstata. \\nEm pacientes com câncer de próstata diagnosticado há uma correlação relativa entre o conteúdo de PSA no sangue e a extensão da progressão do tumor: \\num nível total de PSA de mais de 20 ng\/ml é indicativo de possível invasão capsular da próstata, \\ne um nível superior a 40 ng\/ml é indicativo de possíveis metástases. Após prostatectomia radical, a concentração de PSA não deve ser maior do que 0,5 ng\/ml.\", \"preparation\": \"\", \"biomaterials\": \"Soro\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "Ornament.6",
		"description" : "Mamografia",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A mamografia é um raio X que pode detectar alterações nos seios de uma mulher desde os primeiros estágios. É usado para rastreamento ou para diagnosticar quando uma mulher já teve uma massa ou até mesmo foi diagnosticada com câncer. Para obter uma imagem de alta qualidade, a mama é colocada na placa inferior da máquina, enquanto a placa superior é abaixada e comprime a mama por alguns segundos. Em seguida, o procedimento é repetido no outro plano. É assim que uma imagem informativa e de alta qualidade é obtida em duas projeções. Uma tríade é usada para diagnosticar o câncer de mama: mamografia, ultrassom da mama e punção (ou biópsia) da massa. \\n\\nNos EUA, a mamografia é recomendada uma vez a cada 2 anos a partir dos 50 anos. Na Rússia, este procedimento de triagem é indicado uma vez a cada dois anos a partir dos 40 anos e anualmente após os 50 anos.\", \"preparation\": \"\", \"biomaterials\": \"-\"}}}"
	},
	{
		"language_code" : "pt",
		"name" : "Ornament.9",
		"description" : "Melatonina plasmática",
		"description_json" : "{\"details\": {\"lab\": {\"description\": \"A melatonina é o principal hormônio da glândula pineal. Seu nível aumenta após o pôr do sol, atingindo seu valor máximo no plasma à noite (até 200 pg\/ml). O nível de concentração diminui drasticamente quando exposto à luz brilhante (20-40 pg\/ml), por isso é frequentemente chamado de \\\"hormônio da escuridão\\\". Alterações na concentração ou no ritmo da secreção de melatonina foram encontradas em associação com distúrbios do sono, jet lag, depressão, distúrbios mentais, acidente vascular cerebral, estresse, amenorreia hipotalâmica, anorexia, distúrbios imunológicos, puberdade, gravidez, câncer e muito mais.\", \"preparation\": \"Siga as instruções do seu médico sobre a coleta e o tempo de coleta das amostras. Não é necessária nenhuma preparação especial. No entanto, você deve evitar estresse físico e emocional e álcool na noite anterior ao teste. Não fume por pelo menos 1 hora antes do teste.\", \"biomaterials\": \"Sangue com EDTA\"}}}"
	}
]
